let aLetter = `|Abbreviation (S) _ Abreviation (S) _ اختصار/ اختصارات / ترخيم _

	هو الشكل المختصر لكلمة تكرر إستعمالها في أدوات البحث للدلالة على الخصائص المادية للوثيقة أو لغتها أو شكلها
	
	                                  :مثال
	    إستعمال حرف "الفاء" عوض كلمة فرنسية
	     إستعمال حرف "الراء" عوض كلمة رسالة
		إستعمال حرف "الصاد" عوض كلمة صفحة، إلخ
			 
|Abstract _ Resume _ مستخلص _

نصّ مختصر يلخّص وثيقة -
تمثيل مختصر لمحتويات وثيقة ما، عادة ما يكون مصحوباً بوصف ببليوغرافي، يمكّن من الوصول إلى الوثيقة الأصلية -

|Acceptance-in-lieu (AiL) _ Dation _ وفاء عيني _

استخلاص دين من قبل صاحبه بشئ مادّي (كتب، وثائق، أعمال وقطع فنّية، إلخ.)  مقابل المبلغ المطلوب منه بحيث يسقط  الدين المتخلّد بذمّته.   وتعتبر هذه الطريقة أحد سبل إقتناء الأرصدة الأرشيفية لدى الخواص إذ تسمح لهم التشريعات الأرشيفية باستخلاص الرسوم على الميراث في شكل وثائق أرشيفية ذات قيمة شاهدية / تاريخية.   وهذه الإمكانية موجودة في عدة بلدان من بينها كندا وفرنسا وبريطانيا.  

|Access _ Accessibilite _  إمكانية الإطّلاع (الإتاحة) / إمكانية التيسير /  قابلية الإطّلاع _                                                                                                                                                    
 
التمكن من إيجاد أو إستعمال الوثائق و / أو المعلومات أو الإلمام بها والتمكن من السبل المؤدية إلى ذلك -

في مجال المعالجة الآلية للبيانات، يعني هذا المصطلح سيرورة إدخال البيانات واسترجاعها من ذاكرة الحاسوب - 


|Access Date _ Delai de Communicabilite _ تاريخ إتاحة الوثائق / مدة الحجر/  تاريخ الالتقاط _   
                 	  
	المدة (القانونية) التي يتاح بانقضائها الإطّلاع على الأرشيف


|Access point _ Point d’acces _  مدخل / نقطة الوصول _

كلمة أو مجموعة حروف (اسم أو لفظ أو واصفة أو جملة أو رمز ) تمكن من البحث عن معلومة في قاعدة بيانات أو أي أداة بحث (فهرس، كشاف، قائمة)  و تحديد مكانها (ضمن التسجيلات

أنظر أيضا : رأس موضوع، واصفة

|Accessibility _ Accessibilite _ قابلية الإطّلاع _
 مصطلح حديث يستعمل للتعبير عن  إمكانية الإطّلاع على الأرشيف نتيجة للترخيص القانوني بذلك و لتوفر أدوات البحث المناسبة. ويمكن أن يتأثر حق / إمكانية الإطّلاع هذا (والمقصود هنا بالتّأثر، هو استثناء وثائق من الإطّلاع أو وضع شروط أكثر صرامة لذلك) نتيجة لضرورة حفظ الأرشيف من التلف إعتبارا لحالته المادية كما قد تتأثر بعوامل أخرى من بينها حجم الوثائق  ودرجة قربها من الباحثين، إلخ -
إمكانية الإطّلاع على الوثائق الأرشيفية والإستفادة منها شرط احترام بعض القواعد أو الشروط لذلك -
أنظر أيضا : "إمكانية الإطّلاع  


|Accession / Accrual _ Enregistrement des Entrees (1)/ Entrees (complementaires) (2) / Accroissement _ 
إضافة / إضافات / تسجيل  مقتنيات _

(عملية تسجيل الوارد من الوثائق في سجل الواردات (من المقتنيات - 
 هو مجموع الوثائق الواردة على مصلحة/ قسم/مركز الأرشيف النهائي في شكل تحويل أو هبة أو وديعة أوأيّ صنف آخر من المقتنيات -

|Accession(S) List / Register _ Registre des entrees _ قائمة / سجل إضافات /  سجل القيد /  سجل قيد المقتنيات الواردة /  قائمة الورود _                    

	وثيقة تسجل بها الإضافات (الواردة على مركز الأرشيف) في نسق زمني عادة حسب تاريخ ورودها، كما تحتوي هذه الوثيقة على مصدر الإضافات ومعلومات أخرى تعرف بها


|Accession Number _ Numero d’entree _معرّف الإضافة / رقم الإضافة _

رقم القيد، رقم التسجيل
- هو الرقم الذي يتم إسناده في سجل الإضافات (الإقتناءات) لمركز / قسم أرشيف  لكلّ إضافة جديدة (رصيد أو جزء من رصيد يدخل مركز ارشيف ).
- هو الرقم أو الرمز الوحيد المعرف الدائم للإضافة .

|Accession Register _ Registre des/d’entree(S) _ سجل قيد المقتنيات الواردة / سجلّ الرصيد _           
   
	سجل (مجلد) تدوّن فيه المقتنيات الأرشيفية (الأرصدة أو السلسلات أو مجموعات الوثائق الواردة عن طريق الترحيل أو بأي طريقة من الطّرق الإستثنائية الأخرى) بمجرد حيازتها وإعتبارها من مقتنيات الأرشيف.

|Accession Schedule / Accession List _ Bordereau de versement _ جدول الترحيل / قائمة الورود _

قائمة تسجل فيها أجزاء وأقسام الوديعة الأرشيفية

|Accounts book _ Livre de Comptes / Livre comptable _ دفتر حسابات / سجل حسابات _   
	وثيقة تسجل فيها المبالغ والبضائع الواردة أو الصادرة، بحيث يمكن تحديد كمياتها الجملية دوريا

|Accountability _ Redevabilite / Reddition de comptes / Obligation de rendre compte _ قابلية المساءلة _
المبدأ القائل بأن الأفراد والمؤسسات والمجتمع جميعهم مسؤولون عن أفعالهم ويجوز أن يطلب منهم تفسيرها للآخرين أو محاسبتهم عليها -
مبدأ إداري يعني أن كل من أعطيت له سلطة بالإمكان مساءلته عن الكيفية التي إستخدم بها تلك السلطة وعن الإنجازات التي حقّقها في إطار ممارسة تلك السلطة -
 
|Acronym _ Acronyme _ اللفظة الأوائلية _
:كلمة مركّبة من أوائل حروف كلمات أو مجموعة كلمات مثل 
   أو :  WAN : Wide Area Network 
UNESCO : United Nations Educational , Scientific and Cultural Organisation
إلخ.

|Accrual / Accretion (U.S.) _ Versement complementaire / Entree complementaire _ وديعة تكميلية /  إقتناء تكميلي / مقتنيات تكميلية /  إيداع  /  تسليم إضافي /  الإضافة المتممة /  تركيم _

وديعة تستلم كإضافة لسلسلة سبق اقتناؤها من قبل قسم/مركز/مصلحة الأرشيف - 
هي الوثائق المقتناة ( من قبل مؤسسة أرشيف تاريخي، وطنية أو خاصة) و التي تمثل تكملة لرصيد سابق الإقتناء -


|Accumulation _ Accumulation _ تراكم /  تكدس  / تكديس /  تكاثر _
     	
	هو التكون (التراكم) الطبيعي للأرصدة الأرشيفية كنتيجة للنشاط العادي للمؤسسات بكافة أنواعها، وهو التراكم الذي يوصف بأنه "طبيعي" أو "عضوي" ويعارضه بالمقابل التكوّن (التراكم) المنظّم والمخطط للمجموعات المصطنعة
	 مثال : مجموعات الأختام، مجموعات الصور /  مجموعات الكتب النادرة، إلخ

|Acetate Film _ Film en acetate de cellulose _ فيلم أسيتاتي _                                                                             
	شريحة فيلمية مصنوعة من أسيتات السليلوز

|Acid Free Paper _ Papier non-acide _ ورق عديم الحموضة/ -ورق خال من الأحماض/  ورق لاحمضي _                                             

	ورق يتميز بدرجة تركيز لإيون الهدروجين قدرها 7,0 أو أكثر .ويمكن لورق خال من الحموضة عند تصنيعه أن يصبح ذا حموضة عند ملامسته لمواد حمضية أو عناصر تلويث عن طريق الهواء إذا لم تقع معالجته عند التصنيع بمواد قلوية من شأنها تخليصه من الحموضة

|Acknowledgement Of Receipt _ Accuse de Reception _ إيصال / وصل  استلام _ 
            
	مكتوب موقع من سلطة أو من شخص قد استعارأو تسلّم وثيقة أرشيفية، يقرّ بإستلامه لها

|Acquisition _ Acquisition / Collecte / Accroissement _ إقتناء/ إضافة / تزويد / إثراء /  توسّع _                                                 
                                                    
عملية الزيادة / الإضافة في أرصدة مصالح (مراكز)  الأرشيف النهائي أو مراكز الأرشيف الوسيط عن طريق التحويل (وهي عملية تخصّ الأرشيف الوسيط)  أوالترحيل (وهي عملية تخصّ الأرشيف النهائي) على أساس إجراء قانوني و رسمي أو عن طريق الإيداع أو الشراء أو الإهداء أو الهبة بوصية أو أيّ من الطرق الأخرى -
هي إحدى المهام الأساسية لمركز أرشيف تتمثل في استقبال / إقتناء وثائق وفي البحث لدى منتجي الوثائق في القطاعين العام و الخاص عن وثائق قابلة للترحيل أو الايداع أو الهبة أو الشراء - 
: يطلق لفظ  -
 Acquisition  أيضا على الوثائق المقتناة
: يطلق لفظ  -
Acquisition  أيضا على أيّ إضافة بالطريقة المبيّنة أعلاه

|Acquisition Microfilm / Acquisition Microfilming _ Microfilmage de complement _ ميكروفيلم تكميلي (إضافي)  /  تزويد ( تنمية ) المصغّرات /   مصغرات فيلمية تكميلية (مكمّلة) /  مصغرات فيلمية تابعة للتزويد _
    
	ميكروفيلم يقع إعداده أو اقتناؤه من قبل مصلحة/قسم/مركز أرشيف لدعم و إستكمال أرصدتها               
 أنظر أيضا : 
	"التصغير الميكروفيلمي الإستبدالي"، "التصغير بغاية الحفظ"، "التصغير الاحتياطي"

|Act _ Acte _ وثيقة قانونية /  وثائق أو إصدارات قانونية /  محضر /  مرسوم /  صكّ  /  وثيقة _
                                                                                        
	وثيقة تثبت قرارا صادرا عن هيئة قانونية (تشريعية) أو عن سلطة عمومية -     
وثيقة مكتوبة في صيغة قانونية، تتضمن إثباتا لقرار قانوني -
وثيقة تحمل، بصفة رسمية، قرارا لهيئة تشريعية أو عامة أوهي تمثّل جزءا من معاملة قانونية وتمّ تحريرها في شكل قانوني -  
ملاحظة : يعني هذا المصطلح أيضا، العمل /الإجراء/الفعل (القانوني) الذي ينتج عنه عادة وثيقة -

|Action Copy _ "" _ صورة خطاب موجّه /  نسخة خطاب _
	نسخة من رسالة موجهة لإدارة ما أو ديوان معين أو شخص مسؤول لإجراء اللازم في أمر معين


|Active record _ Document Actif  / Archives courantes _ وثيقة نشطة / جارية _

(هي الوثيقة المستعملة بصفة متواترة لأغراض إدارية أو قانونية ( من قبل من أنشأها أو تحصل عليها في اطار عمله
	أنظر أيضا : وثائق جارية

|Adhesive Binding _ Reliure par Collage _ تجليد لدن / تجليد باللّصق  /  تجليد بالتّغرية _

	أسلوب في التجليد لا تستخدم فيه الخياطة أو الشك،  بل يعتمد فيه على لصاق يثبت [على] كعب (قفا) المجلد. ويسمى أيضا بالتجليد الأمريكي

|Administrative accountability _ Reddition de compte administrative /Redevabilite administrative / Responsabilite administrative  ( reddition des comptes) _ قابلية المساءلة الإدارية _
نوع من المساءلة تستهدف جهة غير سياسية وغير قانونية مثل الموظّفين المدنيين و المسؤولين الإداريين من الدرجات العليا. يشمل هذا التدقيق وضع وتنفيذ إجراءات وتوثيقها للتأكد من  أن كل شئ يجرى بحسب القواعد المرسومة له ووفق التسلسل العملياتي الصحيح حتى يمكن للمسؤولين فى أيّ وقت الإدلاء والتصريح بدقة عما قاموا به وتم آداؤه من الأعمال  من قبلهم

|Administrative context  _ Contexte administratif _ سياق إداري _

تضطلع المؤسسات / الأجهزة (الإدارية وغير الإدارية)  بعدد من الوظائف ذات علاقة مباشرة أو غير مباشرة بمهمتها. فالذي له علاقة مباشرة من هذه الوظائف بمهمة المؤسّسة فإنهّ بالضرورة يهم عمليات توفير المنتجات أو الخدمات أو إسدائها.  وهي وظائف تمكن المؤسسة من الاستجابة لمتطلبات وجودها الأساسية.  أمّا الوظائف ذات العلاقة غير المباشرة بمهمة المؤسسة فإن وجودها يعاضد وظائف الإنتاج أو التوزيع .  وهي كلها وظائف تمكن المؤسسة من بلوغ اهدافها من خلال إدارة فعالة لمواردها البشرية و المادية و المالية و المعلوماتية.( و  مجمل هذه الوظائف في علاقتها بمهمة المؤسسة تمثل ما يسمى بالسياق الاداري 
 

|Administrative History _ Histoire administrative _ تاريخ إداري _
                                                 
	هو الجزء من أداة البحث [المستخدمة في مراكز الأرشيف النهائي] الذي يتنأول تاريخ المؤسسة أو المؤسسات التي أنشأت أو جمعت المواد الأرشيفية (الرصيد)  موضوع الوصف ويركز على تنظيمها الهيكلي ومسؤولياتها الوظيفية  وتطورها عبر الزمن
أنظر : مدوّنة سيرية

|Administrative Microfilming  _ Microfilmage Administratif _ مصغرات فيلمية إدارية _

	مصغرات فيلمية تنجزها الهيئات الإدارية وتستعملها كوثائق أصلية أو لتعويض وثائق أصلية جارية

|Administrative Principle _ Principe de l’organisation administrative _ مبدأ احترام التنظيم الإداري _

	هو المبدأ الذي ينطبق لدى تكوين أوإعادة ترتيب الوحدة الأرشيفية المتكاملة/الرصيد حيث  يجب أن يعكس هذا الترتيب  الأقسام الفرعية للوحدة، ويعكس بالتالي أسباب ومبررات البناء الداخلي للتنظيم الذي كوّن المتكاملة الأرشيفية/الرصيد . وهذا المبدأ يضمن أن  يعكس الرصيد
 أ - التنظيم الإداري - الذي أنشئ في إطاره
 ب - الإختصاصات الإدارية - التي يغطّيها

|Administrative Value _ Valeur Administrative / Valeur primaire legale _ قيمة إدارية  / قيمة أولية /- قيمة أولية إدارية- / صلوحية إدارية _        
	" وتشمل هذه القيمة : القيمة المعلوماتية للوثيقة والقيمة المالية والجبائية (إن وجدت)  والقيمة القانونية (إن وجدت).  وهي ما يطلق علية أيضا : " القيمة الأولية -

هي القيمة التي تحتوي عليها الوثيقة لصالح (الجهة)  الإدارة الأصلية المنتجة لها أو تلك التي تليها في إطار العمليات (الإدارية) الجارية أو المستقبلية -

 تطلق على مدى صلوحية الوثيقة الأرشيفية في علاقة بالعمليات الإدارية ( التي أنشئت في إطارها) و في علاقتها بعمل الجهة أو الشخص المنتج لها -

|Administratively Controlled Information _ "" _ معلومات مضبّطة إداريا / معلومات محدّدة إداريا _
	معلومات أو حقوق غير متصلة بالأمن، ومصنفة في وثائق وتحوي أحيانا توجيهات خاصة  بالإستعمال الرسمي المحدد وذلك لمنع ذيوعها أو خوفا من مسؤولية إذاعتها -
	 المعني بالوثيقة / المقصود بالوثيقة -

|Adp (Automatic Data Processing) Records Management _ Gestion des documents informatiques _ إدارة (  معالجة) ا الأرشيف الآلي _

	أحد مجالات "إدارة الوثائق الجارية" يختص (يهتم) بإدارة االوثائق الجارية المقروءة آليا

|Addressee _ Destinataire _  المخاطب / المرسل إليه _

الجهة التي توجّه إليها وثيقة/وثائق  بصفة رسمية

|Aerial Photograph _ Photographie Aerienne _ صورة فوتوغرافية جوية _                 

	صورة (فوتوغرافية) مأخوذة من علو محدد وحسب مقياس مضبوط

|Agency Records Center _ Depot d’archives intermediaires/ Depot d’archivage _ مركز حفظ الأرشيف الوسيط _  

	مركز حفظ السجلات التابع لوكالة -
	هو مركز لحفظ الأرشيف الوسيط تشرف على تصريف شؤونه جهة (مصلحة، قسم، دائرة) أرشيفية، مهمته تخزين وثائق صاحبه وتقديم الخدمات له -

|Aggregate Archival Unit _ Agregat  d’unites archivistiques _ كتلة وحدات أرشيفية / وحدة أرشيفية متكاملة / مجاميع وحدات وثائقية _

 يطلق على أي مجموعة من الوحدات الوثائقية البسيطة أو المفردة  ( وثيقة ، أو أي وحدة رقمية ) تكونت في إطار نشاط/عملية ما (بصفة عضوية/طبيعية) و قد تتمثل في ملف رقمي أو سلسة على سبيل المثال،  بحيث يمكن تجميعها في ملفات (بما في ذك وثائقها المفردة المكونة) و الملفات ذاتها يمكن تجميعها في ملفات أخرى (تختلف هذه التسميات بحسب المصطلحات المستخدمة في نظام الأرشفة الالكترونية -
تطلق على أي وحدة أرشيفية متكوّنة من عدد من الوثائق الأرشيفية المتنوعة (وتمثّل في مجملها وحدة متكاملة في ما بينها). مثال : الرصيد، السلسلة، الملف -

|Aisle _ Allee de desserte _ معبر المنولة  _
                                                                              
	ممشى قاعة الرفوف -  
	ممر رأسي التقاطع مع الممشى الرئيسي في مخزن حفظ الأرشيف يفضي إلى الرفوف -

|Alienation _ Alienation _  فقدان ملكية الأرشيف /  نقل ملكية الوثائق / تنازل عن ملكية الوثائق _
	في الإستعمال الأرشيفي العام يعنى هذا المصطلح تحول أو إضاعة حق الحوز (الملكية) لوثائق إدارية أو أرصدة أرشيفية من قبل الجهة المسؤولة عنها بمقتضى إجراء قانوني خصوصي أو بصفة غير شرعية -

|ALIPH : Alliance for the Protection of Heritage in Conflict Aereas _ Aliph : Alliance Internationale pour la Protection du Patrimoine dans les Zones de Conflit _ أليف : التحالف الدّولي لحماية التراث في مواقع النزاعات _
عبارة عن صندوق دوليّ أنشئ في 8 مارس 2017 في جينيف ( سويسرا)، بمبادرة مشتركة بين فرنسا والإمارات العربية المتحدة وبالتعأون مع منظمة اليونسكو، ويترأسه حاليا السيد جاك لانق وزير الثقافة الفرنسي الأسبق ورئيس معهد العالم العربي ( في 2017). وتهدف هذه المؤسسة التي اتخذت جينيف مقرّا لها، إلى توفير إمكانيات الوقاية من المخاطر التي تتهدد التراث في مواقع النزاعات، إضافة إلى توفير أماكن (ملاجئ)  لتامين المواد التراثية المهددة بعيدا عن مواقع النزاعات وكذلك إعادة تأهيل المواقع الأثرية التي تضررت جراء الحروب والنزاعات -  

|Analogue (British) / Analog (U.S.) _  Analogique _ تناظري/   متناظر/    تماثلي /   قياسي /   محاكي _
حالة طبيعة التيار الكهربائي الذي من خلاله تبثّ الذبذبات التناظرية مثل الذبذبة الكهربائية التي تبثها خطوط الهواتف والتي تتغير بعلوّ الصوت أو إنخفاضه أو البعد الجغرافي مما يؤدّي إلى تغيير في ذبذبات التيار الكهربائي. ومع التقدم التكنولوجي بدأت اللغة التناظرية أو الحالات التناظرية تتلاشى لتحلّ محلّها اللغة الرقمية في إدخال ومعالجة واستخراج المعلومات الصوتية والنصية والتصويرية مباشرة

|Analogue Data _ Donnees analogiques _ بيانات متناظرة / تناظرية _

أصغر الوحدات المعلوماتية ذات المغزى، يعبّر عنها  بإشارات إلكترونية  متواصلة أو بأنماط ميكانيكية  مثبتة على وسيط معلوماتي تناظري

|Analogue document  _ Document (engageant)  analogique (Canada) _  وثيقة تناظرية ملزمة _                                   

وثيقة رقمية / تناظرية يتعامل معها ( من حيث معالجتها و ادارتها ) كوثيقة ملزمة -
مكوّن تناظري أو مجموعة من المكونات، مثبتة على وسيط تناظري تعامل وتدار بإعتبارها وثيقة -
أنظر أيضا: وثيقة ملزمة

|Analogue system _ Systeme analogique _ نظام رقمي _

يطلق على كل نظام لمعالجة البيانات أو الأشياء الرقمية


|Annex / Appendix _ Annexe _ ملحق/   مخزن فرعي _

 شيء مادي (  جدول،رسم ، خريطة، صورة، نصّ، إلخ)   مرفق بوثيقة ما وله علاقة بمضمونها.  وهذا المعنى ينطبق على المصطلحين باللغة الإنجليزية وعلى المعنى الأول للمصطلح الفرنسي 
المعنى الثاني للمصطلح الفرنسي، المقصود به المستودع / المخزن/ المحلّ الفرعي  للأرشيف -
:أنظر
Branch repository
     

|Annotation _ Annotation _  إضافة /   حاشية /   تعليق توضيحي _

 إضافة  تلحق/ تدرج  بوثيقة  بعد إنشائها بغاية التوضيج والشرح أو إضافة معلومات أو تصويب أخطاء أو غيره مما يضيف إلى النّص -
 في الدبلوماتيك / الدبلوماتيقا ، تشمل الحواشي علامات تتعلّق بالتنظيم كالتعليمات وتواريخ الاستجوابات والعلامات الموجودة بالمستندات والإحالات ورموز التصنيف وأختام التواريخ وغيرها -


|Aperture Card _ Carte a Fenetre _ بطاقة ذات فتحة  /  بطاقة مثقبة ذات فتحة _                                               

	بطاقة تستخدم في المعالجة الآلية للبيانات تكون عادة مزودة بفتحات تستعمل كإطار لجزء أو أجزاء من ميكروفيلم -
	أنظر أيضا : بطاقة مثقبة

|Apostil _ Apostille _  تأشيرة هامشية / حاشية  /  لاحقة _
  تأشيرة هامشية : وهي عبارات تكتب في هامش الوثيقة تحوي قرار السلطات المعنية، لغرض تحرير وثيقة إذا تطلّب الأمر ذلك  وتكتب أحيانا على ورقة مستقلّة توصل بالوثيقة -
 توصية أو ملاحظة  في ذيل وثيقة أو في حاشيتها، موقّع عليها بالأحرف الأولى ( مصدّق عليها ) من قبل الأطراف المعنية بها -

|Appraisal _ Evaluation _  تقييم /   تقويم  _                                             
  
	 إحدى الوظائف الأرشيفية الأساسية يتمّ بمقتضاها تحديد قيمة الوثائق و مصيرها النهائي بالاعتماد على  صلوحيتها / إستعمالاتها الإدارية والجبائية والقانونية بالإضافة إلى قيمتها الإثباتية والمعلوماتية وقيمتها بالنسبة  للبحث في الحاضر والمستقبل وكذلك بالاعتماد على حالتها المادية وعلى علاقتها بوثائق أخرى -
"وظيفة أرشيفية أساسية وعلى غاية من الأهمّية يتحدّد من خلالها مصير الوثائق الأرشيفية (الإتلاف أو الحفظ الدائم) والقيم الكامنة فيها سواء كانت إدارية، قانونية، إثباتية أو ذاتية أو بحثية، حاضرا ومستقبلا -
 […] هي العملية المتمثّلة في تحديد (في الحكم على ) القيم الحاضرة في الوثيقة الأرشيفية (القيمة الأولية (1)  و/أو القيمة الثانوية ) وتحديد المدد (2) التي تنطبق خلالها.  هذه المدد]وهذه الشروط [ تنطبق على الوثائق في سياق يأخذ في الإعتبار العلاقة العضوية التي تربط الجهة ]الشخص المادي أو المعنوي[  المعنية والوثائق التي تفرزها في إطار ممارسة نشاطاتها - 

القيمة الأولية التي تبرّر مرور الوثيقة بفترة نشطة/جارية وأخرى شبه نشطة أو وسيطة أو بفترة نشطة فقط -
قد لا يكون ممكنا تحديد مدد زمنية وإنما شروط، بتوفّرها، تنتقل الوثيقة من الفترة الجارية إلى الفترة الوسيطة، إن وجدت، ثمّ إلى مصيرها النهائي -

|Appraisal Criteria _ Criteres d’evaluation _  معايير التّقييم  / أسس التّقييم _

في إطار تقييم الوثائق الأرشيفية، يتمثّل معيار/أساس تقييم في خاصّية أو معلم تتوفّر عليه الوثيقة يمكّن من الحكم على قيمتها الأولية و/أو الثانوية ومن خلاله، الحكم على قدرتها الإثباتية (الإدارية-القانونية) وعلى قيمتها الشاهدية (الإثباتية البحثية /التارخية) إن توفّرت فيها - 
أنظر أيضا : قيمة أولية وقيمة ثانوية  


|Archival Administration _ Gestion d’un service d’archive _ إدارة الأرشيف / التصرف في الأرشيف _
هو تسيير أو إدارة برنامج مصلحة أرشيفية يتكون من المهام الأرشيفية التالية :الفرز و الإتلاف و التزويد و الترتيب والمعالجة الفنية والحفظ والخدمة المرجعية والخدمة المرجعية الموجهة للخارج

|Archival Agency / Archival Institution / Archives _ Archives _  أرشيف _

-ـ- تطلق على الوثائق غير الجارية لهيئة أو إدارة أو ديوان، (المحفوظات) والمحفوظة لقيمتها التاريخية الدائمة، وتسمى أحيانا المواد الأرشيفية، أو المحفوظات. وهي مجموعة وثائق تسلمتها أو وضعتها شخصية معنوية أو مادية عامة أو خاصة ومقدّر لها بطبيعتها أن تحفظ بواسطة هذا الشخص نفسه أو الهيئة، على أن يكون قد أحسن تنظيمها
	
ـ تطلق أيضا على الجهة ـ ذاتها ـ المسؤولة عن إنتقاء (إختيار) وتسهيل تدأول الوثائق (المواد الأرشيفية) وتسمى كذلك دار/هيئة الأرشيف أو دار/هيئة الوثائق أو دار/هيئة المحفوظات

- كما تطلق على المبنى أو جزء من المبنى الذي تحفظ فيه الوثائق وتطلق على مخزن الأرشيف المستود

Archival institution على المكان اسم Shellenberg وقد أطلق شيلنبرج  

|Archival Aggregation _ Agrégat d’unités archivistiques _ وحدة أرشيفيّة  / كتلة أرشيفية _

See also Agregate Archival Unit.
 
مجمل الوثائق الأرشيفية التي تتألّف منها وحدة أرشيفية متكاملة -

|Archival Bond _ Archival Bond _ رابط وثائقي  /  رابطة  /  روابط أرشيفية _

	يطلق هذا المصطلح  على الترابط / الإرتباط بين وثائق من/ في نفس المجموعة -
	يطلق على شبكة الروابط /العلاقات القائمة بين كل وثيقة مكوّنة لوحدة أرشيفية متكاملة (رصيد، سلسلة، ملف) مع بقية الوثائق المنتمية لنفس الوحدة -


|Archival date  _  Date Archivistique _  تاريخ أرشيفي _                                   

هو التاريخ الذي فيه  تم أرشفة (حفظ) الوثيقة  ضمن الملف أو المجموعة التي تنتمي إليها -

|Archival Description  _ Description archivistique / Description des documents d’archives _ وصف أرشيفي _

	تمثّل دقيق لوحدة الوصف (رصيد أرشيفي، سلسلة، ملف، إلخ.)  ولأجزائها المحتملة،  يتم الحصول عليه بإنتقاء وتحليل وتنظيم كل المعلومات التي تمكن من التعرف على الوثائق الأرشيفية (المكوّنة لوحدة الوصف) وتفسير ظروف تكوّنها

|Archival Documents  - Documents d’archives  / Documents engageants _ وثائق أرشيفية _

See Also : Records        

هي الوثائق ( المكتملة) التي أنشئت أو وردت أو إحتفظ بها  لتستخدم كأدوات عمل وكأدلة إثبات ( لما تحمله من معلومات ذات صبغة إدارية و/أو مالية و/أو قانونية ) من قبل شخص مادي أو معنوي في إطار ممارسته لنشاطاته أو التزاماته القانونية.  وهي الوثائق التي قد يحمل البعض منها قيمة ثانوية تبرر الإبقاء عليها بصفة دائمة - لأغراض البحث -

|Archival Film _ Film d’archivage _ فيلم معدّ للأرشفة (   للحفظ)  /   فيلم أرشيفي  _                                                        
                                                      
	فيلم (شريط فوتوغرافي محمّض) يقع إعداده و معالجته و حفظه طبقا للمواصفات الدولية الخاصة بجودة اللقطات / الصور وديمومتها.  يستخدم للحفظ طويل الأمد -


|Archival Fonds _ "" _ "" _

See Fonds

|Archival framework _ Programme d’archivage/Cadre d’archivage _ إطار العمل الأرشيفي _

يطلق على مجمل السياسات والاستراتيجيات والإجراءات التي تستند إلى مفاهيم ومبادئ وأساليب أرشيفية  والتي تحكم وتنظم  إدارة/أرشفة الوثائق وحفظها -
		
|Archival Heritage _ Patrimoine Archivistique _ تراث أرشيفي _
                         
	هو مجموع (   الأرصدة) ا الأرشيفية المحفوظة في بلد ما و الذي يشكل جزءا رئيسيا من تراثه الإداري والثقافي 
	والتاريخي. ويتم الحفاظ على هذا التراث بالحماية القانونية للأرشيف

|Archival Integrity _ Integrite des fonds _ تمامية الأرصدة  /  صلاحية / جودة  الأرصدة  /  سلامة الأرصدة  /  تكامل /  تكاملية الأرشيف /  هيئة أصلية _

	مفهوم (قاعدة) أساسي متفرّع من مبدأ "احترام الأرصدة" أو "تمامية المدونات" يقضي بضرورة حفظ الرصيد الأرشيفي وفق تنظيمه الأصلي دون تغيير أو تجزئة أو إتلاف تعسفي ودون إضافات (باستثناء الإضافات العادية إذا كان الرصيد لايزال مفتوحا أو الإضافات الإستثنائية إذا تمّ إسترداد جزء من الرصيد كان في حكم المفقود أو معار، إلخ.) حفاظا على قيمته الإثباتية والمعلوماتية - الأصلية -

|Archival Inventory _ Inventaire _ "" _

See Inventory


|Archival Juridiction _ Competence legale des archives _ سلطات دار /  مركز الأرشيف وصلاحياته  /    صلاحيات مصالح  /  مراكز الأرشيف / تشريعات أرشيفية  _    
   
	هي الصلاحيات التي يضبطها القانون أو (اللوائح) والتنظيمات التي يخول بمقتضاها لمصلحة/مركز أرشيف ما، تلقّي وحفظ وتحويل وإتلاف الوثائق التي تنتجها الإدارات والمؤسسات واستغلالها - إستعمالها

|Archival Legislation _ Legislation Archivistique _ تشريع أرشيفي _
                  
تطلق على مجموع القوانين واللوائح المنظمة لعمليات الحفظ وتيسير الإطّلاع على الأرشيف وصيانته وتنظيمه في بلد ما 

|Archival method / Archival processing _ Methode archivistique _ طريقة عمل /  أسلوب أرشيفي _

 يطلق على تطبيق المبادئ المنبثقة عن النظرية الأرشيفية والإجراءات ذات العلاقة والتي  من بينها التحليل و التسجيل و تثبيت العلاقات بين مضامين الوثائق من جهة وبين شكلها و بنيتها و سياق إنتاجها من جهة أخرى

|Archival preservation _ "" _ "" _

See preservation

|Archival Principles _ Principes d’archives _ مبادئ أرشيفية /  مبادئ تنظيم الأرشيف _

	هي المبادئ التي تتحكم في تنظيم وترتيب الوثائق المحفوظة داخل الأرشيف
 "أنظرأيضا :" مبدأ المنشأ / احترام النشأة" ، "مبدأ احترام الأرصدة

|Archival Processing _ Traitement des archives _ معالجة الأرشيف / عمليات أرشيفية  /  تنظيم الأرشيف _
	هي النشاطات المتعلقة بإيجاد الوثائق الأرشيفية وترتيبها ومعالجتها  (تحليلها، توصيفها وتكشيفها ) وإيجاد أدوات البحث لها وترفيفها على الوجه الصحيح

|Archival Quality _ Qualite de conservation _  جودة الوثيقة /  نوعية الأرشيف _
     	
هي مجمل الخصائص المادية الموجودة في وعاء الوثيقة مهما كان و التي تجعل حفظه ممكنا في ظروف خزن خاضعة لرقابة محكمة

|Archival  Repository _ Batiment d’archives _   مستودع /  مخزن أرشيف  / مبنى أرشيف _                                         
 
 مبنى خاضع لمواصفات معينة في طريقة بنائه (و تجهيزه) صمّم لاستقبال جملة الوظائف التي يضطلع بها قسم / مركز أرشيف - ممّا  يسمح لمركز الأرشيف القيام بجميع وظائفه

|Archival Resource Key (ARK) _  ARK _ معرّفات دائمة _

نظام معرّفات مبني على المعيار يو أر أل (نظام الوصلات أو اللنكات) يوفّرالكثافة وقابلية التمدّد والاستقلالية أي الشروط الضرورية لضمان تعريف أي مورد  من الموارد المعلوماتية على الأنترنات (موقع، بوابة ،مدونة، أو صور أو نصوص،  إلخ.)  بشكل متواصل ودائم على المدى البعيد 
 هذا النظام وضعته حيز التطبيق المكتبة الرقمية بكلفورنيا والمكتبة الوطنية الفرنسية، على سبيل المثال 

|Archival science _ Archivistique _ علم الأرشيف _

"تعريف كندي :" مجال معرفي يغطّي مجمل المبادئ والطرق التي تحكم إنشاء الوثائق الأرشيفية ومعالجتها وحفظها وإستعمالها
 
-تعريف فرنسي معتمد من قبل الأرشيف الفرنسي : "العلم الذي موضوعه، المبادئ والطرق المستخدمة في إقتناء (إنشاء وتجميع) الوثائق الأرشيفية ومعالجتها وحفظها وإتاحتها وتثمينها 

تعريف فرنسي : "مجال علمي/معرفيّ (...) يتنأول بالدّراسة طرق تجميع الأرشيف ومعالجته وتوصيفه وفرزه خمسة  وترتيبه  وحفظه المادي وتثمينه

|Archival Succession _ "" _ تعاقب أرشيفي /   تعاقب ملكية الأرشيف _  

	تحول الملكية القانونية للأرشيف على إثر تحول (تغير) للسيادة الترابية أو انتقال للصلاحيات الإدارية
                                           
|Archival Value _ Valeur archivistique _  قيمة  أرشيفية _

هي القيمة الإثباتية (   بمعنى الإثبات غير القانوني)   أو ما يسمّى بالقيمة الشاهدية/و أو القيمة المعلوماتية والذاتية الكامنة في الوثيقة والتي تبرّر الحفظ الدائم للوثائق في مؤسسة  أرشيفية خاصة أو عامّة أرشيف نهائي /  أرشيف وطني

	"أنظر أيضا : "القيمة الذاتية " و" القيمة الإثباتية" و" القيمة الشاهدية 

|Archive (S) Administration _ Archivistique _ إدارة الأرشيف  / علم الأرشيف _

مجال معرفي يهتم [بدراسة] (يعالج) الجوانب النظرية والتطبيقية للوظائف والإجراءات المتعلقة بإدارة الأرشيف -
 إدارة الأرشيف والتصرف فيه -

|Archive Group _ Fonds (1) / Serie (2) _ سلسلة  /  وحدة  أرشيفية متكاملة / رصيد  /   مخزون  /   وحدة أرشيفية _
 
	مجموع الوثائق الموجودة في قسم الأرشيف و الواردة من مصدر واحد و المحفوظة مجمعة على أساس مبدأ احترام المنشأ -
 أنظر "رصيد"، "سلسلة متكاملة تابعة - فرعية - 
 السلسلة :  يطلق هذا المصطلح، من خلال إستعماله لدى مهنيي الأرشيف بفرنسا على القسم الرئيسي (الموضوع الرئيسي) لنظام التصنيف المستعمل بأقسام الأرشيف والذي يرمز إليه بحرف أو مجموعة من الحروف يطلق عليه اسم "حروف السلسلة". ويمكن أن ترمز السلسلة إلى رصيد أو جزء من رصيد أو مجموعة أرصدة -
	
|Archive (S) Museum  Musee d’archives _ متحف الأرشيف /   متحف فرعي _

	معرض دائم لمجموعة من وثائق أرشيفية مختارة لأغراض ثقافية وتربوية أحيانا، تنظمه مصلحة أرشيف -

|Archives Repository _ Depot d’archives _ مخزن الأرشيف _   
                                        
	المكان أو مجموعة الأماكن التي تحفظ فيها الأرصدة/ المتكاملات الأرشيفية أو المجموعات الأرشيفية -
	وهي محلاّت تحتوي في بعض الحالات، علأوة على الفضاءات المخصّصة لخزن الوثائق والمواد الأرشيفية، فضاءات لموظفي وأخصّائيي الأرشيف وعلى قاعة أو قاعات للمطالعة ، كما تحتوي أحيانا على فضاءات لعرض الوثائق وغيرها من النشاطات ذات العلاقة بالأرشيف. ويطلق عليها في هذه الحالة مصطلح : "أرشيف" أو " دار الأرشيف"، إلخ -   

|Archive (S) Teaching Unit _ Dossier Educatif _ أرشيف وحدة تعليمية _

مجموعة مختارة من نسخ مصورة لوثائق أرشيفية (1) مصنفة حسب فتراتها التاريخية أو مواضيعها يقع إعدادها لفائدة المدرسين والطلبة أو التلاميذ مع شروح وتعاليق حولها -

|Archives / Archival Document(s) _ Archives / Documents d’archives _ وثائق أرشيفية  /  أرشيف _

	الوثائق التي تم  إنشاؤها أو الحصول عليها وتراكمت لدى شخص أو مؤسسة خلال سير عملها وتم حفظها من اجل قيمتها الجارية أولا -
	
	مبنى أو  جزء من مبنى مخصص لحفظ  الأرشيف وإتاحته للاستفادة منه ويشار  إليه كذلك ب"مستودع  
"الأرشيف
	 وكالة أو برنامج أو هيئة مسؤوليته إنتقاء وإقتناء الوثائق الأرشيفية وحفظها وإتاحتها للمستفيدين.  يشار إليها كذلك "بوكالة أرشيفية" ،"مؤسسة أرشيفية" ، "هيئة الوثائق و/أو الأرشيف -
	    

|Archives Box _ Boite d’archives _ حافظة (صندوق) أرشيف / حأوية أرشيف _                                           
                                        
	حأوية لحفظ  الوثائق والملفات تختلف أحجامها والمواد التي تتركب منها وطريقة صنعها، معدة لحماية الوثائق الأرشيفية وتسهيل عملية ترفيفها وتنأولها

|Archivist _ Archiviste _ أرشيفي  / أخصّائي أرشيف _
أخصائي يقوم بوظيفة أو وظائف تتعلق بإدارة الأرشيف (الأرشيف بالمعنى الواسع للكلمة)  والتصرف فيه. تختلف تسميته من بلد إلى آخر وفق المدرسة الأرشيفية المتّبعة في ذلك البلد.  فنجد عددا من التسميات المستعملة، غير المذكورة أعلاه، من بينها : متصرّف في الوثائق، متصرّف في الأرشيف، أمين الأرشيف، أمين محفوظات، موثق، وثائقي، أمين الوثائق، مؤرشف

|"" _ Archivistique integree / Archivistique globale / Archivistique contemporaine _ الممارسة الأرشيفية المندمجة / الشمولية / علم الأرشيف المعاصر _

مصطلحات حديثة نسبيا، تغطّي نفس الواقع، ظهرت أولا في كندا (مقاطعة كيباك بالتحديد) وبدأ إستعمالها يتسع شيئا فشيئا وتعني أساسا شيئين متلازمين

(الممارسة) الأرشيفية التي تضمن وحدة التدخّلات الأرشيفية وتواصلها في إطار سياسة  (موحّدة وشاملة) لتنظيم الأرشيف (دون تمييز بين أشكاله وأوعيته وتواريخ نشأته لدى جهة/ مؤسسة ما ) - 
المجال المعرفي الذي يعطي السّند النظري للممارسة من هذا  النوع (المعرّف في رقم 1)  ويدرسها -  

|Arrangement _ Classement _ ترتيب / تنظيم _
                                   
	 هي العمليات المادية المكمّلة للتصنيف  أوالمستقلّة عنه (يمكن أن نرتّب دون أن نصنّف والعكس غير صحيح) التي تهدف إلى تنظيم الوثائق الأرشيفية في ما بينها وفق طرق ( طرق الترتيب : ألفبائي، رقمي، زمني، إلخ.) وأساليب (أساليب الترفيف بالنسبة للوثائق التقليدية : ترفيف رأسي، مسطح/أفقي، معلّق، إلخ.) ووفق قواعد  مضبوطة تأخذ في الإعتبار طبيعة الوثائق والأوعية وحاجيات المستفيد وكيفية استرجاعه للوثائق   ( ونخصّ بالذكرمن هذه القواعد: كيفية إختيار الكلمة-المدخل في الترتيب الألفبائي مثلا أو كيفية رسم الأسماء في الترتيب الجغرافي، إلخ.). كما تشمل هذه العمليات الترميز وتثبيت الملصقات التي تحمل رموز الترتيب والترفيف، على الملفات وحاويات الوثائق وعلى تجهيزات الحفظ ذاتها -

 هي عملية تنظيم الوثائق ماديا في ما بينها في تسلسل معين وفق أساس معين ( الحروف أو الأرقام أو التواريخ) والترتيب جانب عملي (غير ذهني) في عملية تنظيم الوثائق يكمله الترفيف الذي هو الجانب المادي البحت والأخير في عملية التنظيم -

|Atom _ Atom _ أتوم _
تحيل هذه التسمية على معيارين مترابطين.   الأول يتمثّل في تنسيق (فورمات) خاص بالتّجميع الآلي / الأوتوماتيكي للمعلومات والذي يحمل اسم "أتوم"، وهو عبارة عن تنسيق وثائقي مبني على لغة إكس أم أل  (1)   للالتقاط/التجميع الدوري والمتواصل للبيانات ضمن محتويات المدوّنات أو مواقع الأحداث اليومية.  وثاني هذين المعيارين هو بروتوكول أتوم الخاص بالنشر "أي بي بي" ( 2)  المبني على بروتوكول "أيتش تي تي بي" (3) لإنشاء  وتحيين مواد الواب -
XML (1)-
APP (2)-
HTTP (3)-

|AtoM  : Access To Memory _ AtoM _ أي تو أم  : منفذ إلى الذاكرة _
See ICA-AtoM

أنظر : "آي سي آي /أي تو أم  : منفذ إلى الذاكرة   

|Attachement _ Fichier joint _ ملف ملحق / مصاحب / مرفق _                               
ملف يحتوي على نص أو صورة أو تسجيل صوتي يرسل في نفس الوقت مع رسالة، مرفقا بها ضمن نظام للمراسلات / التراسل الالكتروني و يكون قابلا للإستعمال من قبل المرسل إليه

|Audiovisual Archives / Audiovisual Records _ Archives audiovisuelles _ أرشيف سمعي بصري  / وثائق أرشيفية سمعية وبصرية _
                  
	 وهي الوثائق المحفوظة في الأرشيف في شكل مرئي أو سمعي، بصرف النظر عن شكلها وما يتعلق بها من وثائق 	أخرى، وقد دخلت هذه الأنواع (الأفلام بأنواعها ـ الأسطوانات ـ التسجيلات) مجال الأرشيف الحديث، وهي تسجيل بالصوت والصورة على أسطوانات أو أشرطة ممغنطة، أو أفلام للوثائق المحفوظة في الأرشيف -
 يطلق على كل الوثائق الأرشيفية المتمثلة في صور ثابتة أو متحركة و في تسجيلات صوتية مهما كان شكلها المادي -

|Aural Record _ Enregistrement Sonore/Enregistrement Audio _ تسجيل مسموع / وثيقة سمعية / وثيقة صوتية _

هو كلّ تسجيل يتمثّل  في كلام أو موسيقى، أو أي مظهر من المظاهرالصوتية الأخرى و التي لا يمكن إدراكها إلاّ بالسّماع

|Authenticate _ Authentifier _ تصديق / توثيق / ترسيم _
هو الفعل الذي يتمثل في التأكد من صدقيّة الوثيقة  وتأكيد ذلك شفويّا أو كتابيّا أو بختم الوثيقة كعلامة على صدقيتها

|Authentication _ Authentification _ تصديق / ترسيم / شهادة بصحة _

	عملية التثبّت من أن الوثيقة أو النسخة من الوثيقة هي فعلا مطابقة لما توحي به من علامات الصّدقية

|Authentic Document _ Acte authentique _ عقد موثّق _
                                              
بالمعنى القانوني، هو عقد أعدّ ووضع بالشكل القانوني المطلوب  وبه علامات صحة لازمة لإعطائه كامل الثقة في محتوياته -
بالمعنى الدبلوماتيقي (الوثائقي) هو وثيقة قانونية (يحوي تصرفا أو واقعة قانونية) صحيحة، عكس وثيقة مزوّرة -
أنظر أيضا : "الوثيقة القانونية

|Authenticity _ Presomption d’authenticite _ صدقيّة / موثوقية _

صفة معروفة عن الوثيقة التي يمكن إثبات أنها ما يدّعي ( صاحبها أو منشئها) أنّها ويمكن إثبات أنها بالفعل أنشئت أو وردت في التاريخ الذي تحمله - 
( ISO-15489 ) 
 "صفة تتوفّر في الوثيقة التي يمكن إثبات أنها ما يدّعي (منتجها أو صاحبها) أنّها، وأنّه تمّ  إنشاؤها أو الحصول عليها من قبل الشخص (المادي أو المعنوي) الذي يدّعي إنتاجها أو الحصول عليها وأنّ ذلك تمّ في التاريخ الذي يدّعي أنه تمّ فيه (الحصول عليها أو إنشاؤها -
 ( ICA-2015  )
ملاحظة : يستعمل، خطأ، مصطلح "أصالة" كمقابل عربي لهذين المصطلحين الإنجليزي والفرنسي.  فكلمة "أصالة" مشتقّة من كلمة أصل وتعني صفة ما هو أولي من حيث النشأة وهذا المعنى ينطبق على كلمة فرنسية أخرى(Originalite) ، في حين أنّ المقصود في المجال الإداري-الأرشيفي هو ما ينصّ عليه التعريف أعلاه.  وهي صفة يمكن أن تنطبق على النظير الأصلي من الوثيقة أو أحد النظائر الثانوية منها -

|Authenticated record / Act _ Acte authentique _ وثيقة قانونية / مستند /  وثيقة موقّعة _
	
 مكتوب يصاغ ويكتب بشكل معيّن ويتضمّن قرارا أو عملا قانونيا أو سلطة شرعية . أوهو  مكتوب يصاغ بشكل معيّن (ويشمل قرارا قضائيّا) ويشتمل على فعل قانوني يترتب عليه آثار قانونية من تعديل أو تغيير أو إلتزام ويصدر بإرادة المتصرّف أو المتصرّفين، بصرف النظر عن طريقة أو خصائص التسجيل والقيد 

|Author _ Auteur de l’acte ecrit _ فاعل وثيقي / موثّق _                                                   

	الشخص الذي قام بإعداد الوثيقة المكتوبة أي الإعداد الدبلوما تيقي للوثيقة القانونية (الدبلوماتية) ويمكن أن يكون الفاعل القانوني هو فاعل الوثيقة كما في حالة صدور الوثيقة من أحد الحكام، أما في حالة عقود البيع فإن الفاعل الوثيقي هوالمسجل أما الفاعل القانوني فهو البائع

|"" _ Auteur de l’acte juridique _  فاعل قانوني _                                               
  
	الشخص الذي قام بالفعل الإرادي القانوني الوارد في الوثيقة، أي المتصرف القانوني في الوثيقة الدبلوماتيقية، وهو الحاكم الذي تصدر باسمه الوثائق أو الذي تصدر عنه الأوامر التنفيذية، كما يمكن أن يكون الفاعل القانوني فردا من أفراد الشعب أو هيئة من الهيئات (شخص معنوي


|Authority Control _ Controle d’autorite _ ضبط المداخل /   مراقبة المداخل /   ضبط إستنادي _

	عملية التثبت ثم الإذن بإختيار مدخل واحد من بين أسماء أو مواضيع أو أشكال و التأكد من تواصل ديمومة العمل بها ضمن نظام استرجاع للمعلومات -
مراقبة/ضبط الشكل المقنن للكلمات المستعملة (أسماء أشخاص، أسماء ذوات معنوية، أسماء جغرافية، مواضيع، إلخ.)  والمستعملة كمداخل ضمن ملفات أو فهارس أو كشافات أو قواعد البيانات  (أدوات بحث )، من خلال مقارنتها / مكافحتها بقوائم محدودة / مراقبة لإحدى  اللغات الوثائقية (قوائم  رؤوس موضوعات أو مكانز ) يطلق عليها تسميات :  ملفات محكمة أو قوائم محكمة ( بالكلمات الدّالة/ رؤوس الموضوعات


|Authority (file ) _ Fichier  d’autorites _ ملفّ مرجعي / فهرس التحقيق / ملفّ استنادي / سجلّ الإستناد _                                                               

أداة تصرف / إدارة وتقييس،  تحتوي على قائمة برؤوس موضوعات أو كلمات دالة (أو أيّ مداخل أخرى) يتوجّب إستعمالها في عمليات الوصف و التكشيف بالاضافة إلى رؤوس موضوعات و كلمات دالة أخرى يحال اليها كبدائل ممكنة من خلال إحالات : "أنظر" و"أنظرأيضا

|Authority Record / Authority Entry _ Notice d’autorite _ مدخل موثق _

	هو مدخل من مداخل الملف المرجعي / فهرس التحقيق/  سجلّ الإستناد ويحتوي على معلومات حول "نقطة الوصول". ويحدد هذا المدخل شكل رأس الموضوع، و الإحالات، كما يحدد العلاقات مع بقية رؤوس الموضوعات التي يحتوي  عليها الملف المرجعي، و يوفر معطيات للباحث لإتخاذ القرارات ذات العلاقة ببحثه

|Authoritative Copy _ Copie de reference _ نظير مرجعي

نظير (أو ما يعبّر عنه أيضا بنسخة) من وثيقة يعتبره منشؤه النظير الرّسمي والذي يخضع عادة لعدد من عمليات المراقبة الإجرائية التي لا تخضع لها بقية النظائر
أنظر أيضا:  النظير الأساسي -
أنظر أيضا : وثيقة مرجعية -


|Autograph _ Autographe _ خط المؤلف  /   توقيع المؤلّف _                                                                      
 
	 نص مخطوط بيد مؤلفه سواء كان يحمل إمضاءه أو لا -
	 إمضاء المؤلّف -
  أنظر أيضا :  "نسخة كاملة بخط المؤلف

|Automatic Data Processing _ Traitement automatique des donnees informatiques _  معالجة البيانات آليا /   إعداد البيانات آليا _                                          
     
	هي عمليات آلية تنفذ عن طريق أجهزة ميكانيكية أو إلكترونية تمكن من الاستغلال السريع لكميات كبيرة من البيانات وتختصر في اللغة الإنجليزية بـ
	ADP.

|Archival Authority _ Autorite archivistique _  سلطة أرشيفية /  هيئة أرشيفية _                                           

اي مؤسسة أو هيئة أو أي جهة / هيكل تعود لها مسؤولية البرامج المتعلقة بإختيار /إنتقاء و تجميع وثائق ارشيفية/الارشيف و حفظها و اتاحتها و مراقبة إتلافها
`;

let formattedALetter = aLetter;

let arr1 = formattedALetter.split("|");
let arr2 = arr1.shift();
let arr3 = arr1.map(letter => {
  return letter.split("_");
});

// console.log('arr1', arr1);

let englishWords = [];
let frenchWords = [];
let arabicWords = [];
let arabicDefinitions = [];

arr3.forEach(elem => {
  englishWords.push(elem.slice(0, 1).join().trim());
  frenchWords.push(elem.slice(1, 2).join().trim());
  arabicWords.push(elem.slice(2, 3).join());
  arabicDefinitions.push(elem.slice(3, 4).join());
});
// console.log("englishWords", englishWords);
// console.log("frenchWords", frenchWords);
// console.log("arabicWords", arabicWords);
// console.log("arabicDefinitions", arabicDefinitions);

export { englishWords, frenchWords, arabicWords, arabicDefinitions };
