// data
// copy original version of dictionary

let dico = ` |Abbreviation (S) _ Abreviation (S) _ اختصار/ اختصارات / ترخيم _

	هو الشكل المختصر لكلمة تكرر إستعمالها في أدوات البحث للدلالة على الخصائص المادية للوثيقة أو لغتها أو شكلها
	
	                                  :مثال
	    إستعمال حرف "الفاء" عوض كلمة فرنسية
	     إستعمال حرف "الراء" عوض كلمة رسالة
		إستعمال حرف "الصاد" عوض كلمة صفحة، إلخ
			 
|Abstract _ Resume _ مستخلص _

نصّ مختصر يلخّص وثيقة -
تمثيل مختصر لمحتويات وثيقة ما، عادة ما يكون مصحوباً بوصف ببليوغرافي، يمكّن من الوصول إلى الوثيقة الأصلية -

|Acceptance-in-lieu (AiL) _ Dation _ وفاء عيني _

استخلاص دين من قبل صاحبه بشئ مادّي (كتب، وثائق، أعمال وقطع فنّية، إلخ.)  مقابل المبلغ المطلوب منه بحيث يسقط  الدين المتخلّد بذمّته.   وتعتبر هذه الطريقة أحد سبل إقتناء الأرصدة الأرشيفية لدى الخواص إذ تسمح لهم التشريعات الأرشيفية باستخلاص الرسوم على الميراث في شكل وثائق أرشيفية ذات قيمة شاهدية / تاريخية.   وهذه الإمكانية موجودة في عدة بلدان من بينها كندا وفرنسا وبريطانيا.  

|Access _ Accessibilite _  إمكانية الإطّلاع (الإتاحة) / إمكانية التيسير /  قابلية الإطّلاع _                                                                                                                                                    
 
التمكن من إيجاد أو إستعمال الوثائق و / أو المعلومات أو الإلمام بها والتمكن من السبل المؤدية إلى ذلك -

في مجال المعالجة الآلية للبيانات، يعني هذا المصطلح سيرورة إدخال البيانات واسترجاعها من ذاكرة الحاسوب - 


|Access Date _ Delai de Communicabilite _ تاريخ إتاحة الوثائق / مدة الحجر/  تاريخ الالتقاط _   
                 	  
	المدة (القانونية) التي يتاح بانقضائها الإطّلاع على الأرشيف


|Access point _ Point d’acces _  مدخل / نقطة الوصول _

كلمة أو مجموعة حروف (اسم أو لفظ أو واصفة أو جملة أو رمز ) تمكن من البحث عن معلومة في قاعدة بيانات أو أي أداة بحث (فهرس، كشاف، قائمة)  و تحديد مكانها (ضمن التسجيلات

أنظر أيضا : رأس موضوع، واصفة

|Accessibility _ Accessibilite _ قابلية الإطّلاع _
 مصطلح حديث يستعمل للتعبير عن  إمكانية الإطّلاع على الأرشيف نتيجة للترخيص القانوني بذلك و لتوفر أدوات البحث المناسبة. ويمكن أن يتأثر حق / إمكانية الإطّلاع هذا (والمقصود هنا بالتّأثر، هو استثناء وثائق من الإطّلاع أو وضع شروط أكثر صرامة لذلك) نتيجة لضرورة حفظ الأرشيف من التلف إعتبارا لحالته المادية كما قد تتأثر بعوامل أخرى من بينها حجم الوثائق  ودرجة قربها من الباحثين، إلخ -
إمكانية الإطّلاع على الوثائق الأرشيفية والإستفادة منها شرط احترام بعض القواعد أو الشروط لذلك -
أنظر أيضا : "إمكانية الإطّلاع  


|Accession / Accrual _ Enregistrement des Entrees (1)/ Entrees (complementaires) (2) / Accroissement _ 
إضافة / إضافات / تسجيل  مقتنيات _

(عملية تسجيل الوارد من الوثائق في سجل الواردات (من المقتنيات - 
 هو مجموع الوثائق الواردة على مصلحة/ قسم/مركز الأرشيف النهائي في شكل تحويل أو هبة أو وديعة أوأيّ صنف آخر من المقتنيات -

|Accession(S) List / Register _ Registre des entrees _ قائمة / سجل إضافات /  سجل القيد /  سجل قيد المقتنيات الواردة /  قائمة الورود _                    

	وثيقة تسجل بها الإضافات (الواردة على مركز الأرشيف) في نسق زمني عادة حسب تاريخ ورودها، كما تحتوي هذه الوثيقة على مصدر الإضافات ومعلومات أخرى تعرف بها


|Accession Number _ Numero d’entree _معرّف الإضافة / رقم الإضافة _

رقم القيد، رقم التسجيل
- هو الرقم الذي يتم إسناده في سجل الإضافات (الإقتناءات) لمركز / قسم أرشيف  لكلّ إضافة جديدة (رصيد أو جزء من رصيد يدخل مركز ارشيف ).
- هو الرقم أو الرمز الوحيد المعرف الدائم للإضافة .

|Accession Register _ Registre des/d’entree(S) _ سجل قيد المقتنيات الواردة / سجلّ الرصيد _           
   
	سجل (مجلد) تدوّن فيه المقتنيات الأرشيفية (الأرصدة أو السلسلات أو مجموعات الوثائق الواردة عن طريق الترحيل أو بأي طريقة من الطّرق الإستثنائية الأخرى) بمجرد حيازتها وإعتبارها من مقتنيات الأرشيف.

|Accession Schedule / Accession List _ Bordereau de versement _ جدول الترحيل / قائمة الورود _

قائمة تسجل فيها أجزاء وأقسام الوديعة الأرشيفية

|Accounts book _ Livre de Comptes / Livre comptable _ دفتر حسابات / سجل حسابات _   
	وثيقة تسجل فيها المبالغ والبضائع الواردة أو الصادرة، بحيث يمكن تحديد كمياتها الجملية دوريا

|Accountability _ Redevabilite / Reddition de comptes / Obligation de rendre compte _ قابلية المساءلة _
المبدأ القائل بأن الأفراد والمؤسسات والمجتمع جميعهم مسؤولون عن أفعالهم ويجوز أن يطلب منهم تفسيرها للآخرين أو محاسبتهم عليها -
مبدأ إداري يعني أن كل من أعطيت له سلطة بالإمكان مساءلته عن الكيفية التي إستخدم بها تلك السلطة وعن الإنجازات التي حقّقها في إطار ممارسة تلك السلطة -
 
|Acronym _ Acronyme _ اللفظة الأوائلية _
:كلمة مركّبة من أوائل حروف كلمات أو مجموعة كلمات مثل 
   أو :  WAN : Wide Area Network 
UNESCO : United Nations Educational , Scientific and Cultural Organisation
إلخ.

|Accrual / Accretion (U.S.) _ Versement complementaire / Entree complementaire _ وديعة تكميلية /  إقتناء تكميلي / مقتنيات تكميلية /  إيداع  /  تسليم إضافي /  الإضافة المتممة /  تركيم _

وديعة تستلم كإضافة لسلسلة سبق اقتناؤها من قبل قسم/مركز/مصلحة الأرشيف - 
هي الوثائق المقتناة ( من قبل مؤسسة أرشيف تاريخي، وطنية أو خاصة) و التي تمثل تكملة لرصيد سابق الإقتناء -


|Accumulation _ Accumulation _ تراكم /  تكدس  / تكديس /  تكاثر _
     	
	هو التكون (التراكم) الطبيعي للأرصدة الأرشيفية كنتيجة للنشاط العادي للمؤسسات بكافة أنواعها، وهو التراكم الذي يوصف بأنه "طبيعي" أو "عضوي" ويعارضه بالمقابل التكوّن (التراكم) المنظّم والمخطط للمجموعات المصطنعة
	 مثال : مجموعات الأختام، مجموعات الصور /  مجموعات الكتب النادرة، إلخ

|Acetate Film _ Film en acetate de cellulose _ فيلم أسيتاتي _                                                                             
	شريحة فيلمية مصنوعة من أسيتات السليلوز

|Acid Free Paper _ Papier non-acide _ ورق عديم الحموضة/ -ورق خال من الأحماض/  ورق لاحمضي _                                             

	ورق يتميز بدرجة تركيز لإيون الهدروجين قدرها 7,0 أو أكثر .ويمكن لورق خال من الحموضة عند تصنيعه أن يصبح ذا حموضة عند ملامسته لمواد حمضية أو عناصر تلويث عن طريق الهواء إذا لم تقع معالجته عند التصنيع بمواد قلوية من شأنها تخليصه من الحموضة

|Acknowledgement Of Receipt _ Accuse de Reception _ إيصال / وصل  استلام _ 
            
	مكتوب موقع من سلطة أو من شخص قد استعارأو تسلّم وثيقة أرشيفية، يقرّ بإستلامه لها

|Acquisition _ Acquisition / Collecte / Accroissement _ إقتناء/ إضافة / تزويد / إثراء /  توسّع _                                                 
                                                    
عملية الزيادة / الإضافة في أرصدة مصالح (مراكز)  الأرشيف النهائي أو مراكز الأرشيف الوسيط عن طريق التحويل (وهي عملية تخصّ الأرشيف الوسيط)  أوالترحيل (وهي عملية تخصّ الأرشيف النهائي) على أساس إجراء قانوني و رسمي أو عن طريق الإيداع أو الشراء أو الإهداء أو الهبة بوصية أو أيّ من الطرق الأخرى -
هي إحدى المهام الأساسية لمركز أرشيف تتمثل في استقبال / إقتناء وثائق وفي البحث لدى منتجي الوثائق في القطاعين العام و الخاص عن وثائق قابلة للترحيل أو الايداع أو الهبة أو الشراء - 
: يطلق لفظ  -
 Acquisition  أيضا على الوثائق المقتناة
: يطلق لفظ  -
Acquisition  أيضا على أيّ إضافة بالطريقة المبيّنة أعلاه

|Acquisition Microfilm / Acquisition Microfilming _ Microfilmage de complement _ ميكروفيلم تكميلي (إضافي)  /  تزويد ( تنمية ) المصغّرات /   مصغرات فيلمية تكميلية (مكمّلة) /  مصغرات فيلمية تابعة للتزويد _
    
	ميكروفيلم يقع إعداده أو اقتناؤه من قبل مصلحة/قسم/مركز أرشيف لدعم و إستكمال أرصدتها               
 أنظر أيضا : 
	"التصغير الميكروفيلمي الإستبدالي"، "التصغير بغاية الحفظ"، "التصغير الاحتياطي"

|Act _ Acte _ وثيقة قانونية /  وثائق أو إصدارات قانونية /  محضر /  مرسوم /  صكّ  /  وثيقة _
                                                                                        
	وثيقة تثبت قرارا صادرا عن هيئة قانونية (تشريعية) أو عن سلطة عمومية -     
وثيقة مكتوبة في صيغة قانونية، تتضمن إثباتا لقرار قانوني -
وثيقة تحمل، بصفة رسمية، قرارا لهيئة تشريعية أو عامة أوهي تمثّل جزءا من معاملة قانونية وتمّ تحريرها في شكل قانوني -  
ملاحظة : يعني هذا المصطلح أيضا، العمل /الإجراء/الفعل (القانوني) الذي ينتج عنه عادة وثيقة -

|Action Copy _ "" _ صورة خطاب موجّه /  نسخة خطاب _
	نسخة من رسالة موجهة لإدارة ما أو ديوان معين أو شخص مسؤول لإجراء اللازم في أمر معين


|Active record _ Document Actif  / Archives courantes _ وثيقة نشطة / جارية _

(هي الوثيقة المستعملة بصفة متواترة لأغراض إدارية أو قانونية ( من قبل من أنشأها أو تحصل عليها في اطار عمله
	أنظر أيضا : وثائق جارية

|Adhesive Binding _ Reliure par Collage _ تجليد لدن / تجليد باللّصق  /  تجليد بالتّغرية _

	أسلوب في التجليد لا تستخدم فيه الخياطة أو الشك،  بل يعتمد فيه على لصاق يثبت [على] كعب (قفا) المجلد. ويسمى أيضا بالتجليد الأمريكي

|Administrative accountability _ Reddition de compte administrative /Redevabilite administrative / Responsabilite administrative  ( reddition des comptes) _ قابلية المساءلة الإدارية _
نوع من المساءلة تستهدف جهة غير سياسية وغير قانونية مثل الموظّفين المدنيين و المسؤولين الإداريين من الدرجات العليا. يشمل هذا التدقيق وضع وتنفيذ إجراءات وتوثيقها للتأكد من  أن كل شئ يجرى بحسب القواعد المرسومة له ووفق التسلسل العملياتي الصحيح حتى يمكن للمسؤولين فى أيّ وقت الإدلاء والتصريح بدقة عما قاموا به وتم آداؤه من الأعمال  من قبلهم

|Administrative context  _ Contexte administratif _ سياق إداري _

تضطلع المؤسسات / الأجهزة (الإدارية وغير الإدارية)  بعدد من الوظائف ذات علاقة مباشرة أو غير مباشرة بمهمتها. فالذي له علاقة مباشرة من هذه الوظائف بمهمة المؤسّسة فإنهّ بالضرورة يهم عمليات توفير المنتجات أو الخدمات أو إسدائها.  وهي وظائف تمكن المؤسسة من الاستجابة لمتطلبات وجودها الأساسية.  أمّا الوظائف ذات العلاقة غير المباشرة بمهمة المؤسسة فإن وجودها يعاضد وظائف الإنتاج أو التوزيع .  وهي كلها وظائف تمكن المؤسسة من بلوغ اهدافها من خلال إدارة فعالة لمواردها البشرية و المادية و المالية و المعلوماتية.( و  مجمل هذه الوظائف في علاقتها بمهمة المؤسسة تمثل ما يسمى بالسياق الاداري 
 

|Administrative History _ Histoire administrative _ تاريخ إداري _
                                                 
	هو الجزء من أداة البحث [المستخدمة في مراكز الأرشيف النهائي] الذي يتنأول تاريخ المؤسسة أو المؤسسات التي أنشأت أو جمعت المواد الأرشيفية (الرصيد)  موضوع الوصف ويركز على تنظيمها الهيكلي ومسؤولياتها الوظيفية  وتطورها عبر الزمن
أنظر : مدوّنة سيرية

|Administrative Microfilming  _ Microfilmage Administratif _ مصغرات فيلمية إدارية _

	مصغرات فيلمية تنجزها الهيئات الإدارية وتستعملها كوثائق أصلية أو لتعويض وثائق أصلية جارية

|Administrative Principle _ Principe de l’organisation administrative _ مبدأ احترام التنظيم الإداري _

	هو المبدأ الذي ينطبق لدى تكوين أوإعادة ترتيب الوحدة الأرشيفية المتكاملة/الرصيد حيث  يجب أن يعكس هذا الترتيب  الأقسام الفرعية للوحدة، ويعكس بالتالي أسباب ومبررات البناء الداخلي للتنظيم الذي كوّن المتكاملة الأرشيفية/الرصيد . وهذا المبدأ يضمن أن  يعكس الرصيد
 أ - التنظيم الإداري - الذي أنشئ في إطاره
 ب - الإختصاصات الإدارية - التي يغطّيها

|Administrative Value _ Valeur Administrative / Valeur primaire legale _ قيمة إدارية  / قيمة أولية /- قيمة أولية إدارية- / صلوحية إدارية _        
	" وتشمل هذه القيمة : القيمة المعلوماتية للوثيقة والقيمة المالية والجبائية (إن وجدت)  والقيمة القانونية (إن وجدت).  وهي ما يطلق علية أيضا : " القيمة الأولية -

هي القيمة التي تحتوي عليها الوثيقة لصالح (الجهة)  الإدارة الأصلية المنتجة لها أو تلك التي تليها في إطار العمليات (الإدارية) الجارية أو المستقبلية -

 تطلق على مدى صلوحية الوثيقة الأرشيفية في علاقة بالعمليات الإدارية ( التي أنشئت في إطارها) و في علاقتها بعمل الجهة أو الشخص المنتج لها -

|Administratively Controlled Information _ "" _ معلومات مضبّطة إداريا / معلومات محدّدة إداريا _
	معلومات أو حقوق غير متصلة بالأمن، ومصنفة في وثائق وتحوي أحيانا توجيهات خاصة  بالإستعمال الرسمي المحدد وذلك لمنع ذيوعها أو خوفا من مسؤولية إذاعتها -
	 المعني بالوثيقة / المقصود بالوثيقة -

|Adp (Automatic Data Processing) Records Management _ Gestion des documents informatiques _ إدارة (  معالجة) ا الأرشيف الآلي _

	أحد مجالات "إدارة الوثائق الجارية" يختص (يهتم) بإدارة االوثائق الجارية المقروءة آليا

|Addressee _ Destinataire _  المخاطب / المرسل إليه _

الجهة التي توجّه إليها وثيقة/وثائق  بصفة رسمية

|Aerial Photograph _ Photographie Aerienne _ صورة فوتوغرافية جوية _                 

	صورة (فوتوغرافية) مأخوذة من علو محدد وحسب مقياس مضبوط

|Agency Records Center _ Depot d’archives intermediaires/ Depot d’archivage _ مركز حفظ الأرشيف الوسيط _  

	مركز حفظ السجلات التابع لوكالة -
	هو مركز لحفظ الأرشيف الوسيط تشرف على تصريف شؤونه جهة (مصلحة، قسم، دائرة) أرشيفية، مهمته تخزين وثائق صاحبه وتقديم الخدمات له -

|Aggregate Archival Unit _ Agregat  d’unites archivistiques _ كتلة وحدات أرشيفية / وحدة أرشيفية متكاملة / مجاميع وحدات وثائقية _

 يطلق على أي مجموعة من الوحدات الوثائقية البسيطة أو المفردة  ( وثيقة ، أو أي وحدة رقمية ) تكونت في إطار نشاط/عملية ما (بصفة عضوية/طبيعية) و قد تتمثل في ملف رقمي أو سلسة على سبيل المثال،  بحيث يمكن تجميعها في ملفات (بما في ذك وثائقها المفردة المكونة) و الملفات ذاتها يمكن تجميعها في ملفات أخرى (تختلف هذه التسميات بحسب المصطلحات المستخدمة في نظام الأرشفة الالكترونية -
تطلق على أي وحدة أرشيفية متكوّنة من عدد من الوثائق الأرشيفية المتنوعة (وتمثّل في مجملها وحدة متكاملة في ما بينها). مثال : الرصيد، السلسلة، الملف -

|Aisle _ Allee de desserte _ معبر المنولة  _
                                                                              
	ممشى قاعة الرفوف -  
	ممر رأسي التقاطع مع الممشى الرئيسي في مخزن حفظ الأرشيف يفضي إلى الرفوف -

|Alienation _ Alienation _  فقدان ملكية الأرشيف /  نقل ملكية الوثائق / تنازل عن ملكية الوثائق _
	في الإستعمال الأرشيفي العام يعنى هذا المصطلح تحول أو إضاعة حق الحوز (الملكية) لوثائق إدارية أو أرصدة أرشيفية من قبل الجهة المسؤولة عنها بمقتضى إجراء قانوني خصوصي أو بصفة غير شرعية -

|ALIPH : Alliance for the Protection of Heritage in Conflict Aereas _ Aliph : Alliance Internationale pour la Protection du Patrimoine dans les Zones de Conflit _ أليف : التحالف الدّولي لحماية التراث في مواقع النزاعات _
عبارة عن صندوق دوليّ أنشئ في 8 مارس 2017 في جينيف ( سويسرا)، بمبادرة مشتركة بين فرنسا والإمارات العربية المتحدة وبالتعأون مع منظمة اليونسكو، ويترأسه حاليا السيد جاك لانق وزير الثقافة الفرنسي الأسبق ورئيس معهد العالم العربي ( في 2017). وتهدف هذه المؤسسة التي اتخذت جينيف مقرّا لها، إلى توفير إمكانيات الوقاية من المخاطر التي تتهدد التراث في مواقع النزاعات، إضافة إلى توفير أماكن (ملاجئ)  لتامين المواد التراثية المهددة بعيدا عن مواقع النزاعات وكذلك إعادة تأهيل المواقع الأثرية التي تضررت جراء الحروب والنزاعات -  

|Analogue (British) / Analog (U.S.) _  Analogique _ تناظري/   متناظر/    تماثلي /   قياسي /   محاكي _
حالة طبيعة التيار الكهربائي الذي من خلاله تبثّ الذبذبات التناظرية مثل الذبذبة الكهربائية التي تبثها خطوط الهواتف والتي تتغير بعلوّ الصوت أو إنخفاضه أو البعد الجغرافي مما يؤدّي إلى تغيير في ذبذبات التيار الكهربائي. ومع التقدم التكنولوجي بدأت اللغة التناظرية أو الحالات التناظرية تتلاشى لتحلّ محلّها اللغة الرقمية في إدخال ومعالجة واستخراج المعلومات الصوتية والنصية والتصويرية مباشرة

|Analogue Data _ Donnees analogiques _ بيانات متناظرة / تناظرية _

أصغر الوحدات المعلوماتية ذات المغزى، يعبّر عنها  بإشارات إلكترونية  متواصلة أو بأنماط ميكانيكية  مثبتة على وسيط معلوماتي تناظري

|Analogue document  _ Document (engageant)  analogique (Canada) _  وثيقة تناظرية ملزمة _                                   

وثيقة رقمية / تناظرية يتعامل معها ( من حيث معالجتها و ادارتها ) كوثيقة ملزمة -
مكوّن تناظري أو مجموعة من المكونات، مثبتة على وسيط تناظري تعامل وتدار بإعتبارها وثيقة -
أنظر أيضا: وثيقة ملزمة

|Analogue system _ Systeme analogique _ نظام رقمي _

يطلق على كل نظام لمعالجة البيانات أو الأشياء الرقمية


|Annex / Appendix _ Annexe _ ملحق/   مخزن فرعي _

 شيء مادي (  جدول،رسم ، خريطة، صورة، نصّ، إلخ)   مرفق بوثيقة ما وله علاقة بمضمونها.  وهذا المعنى ينطبق على المصطلحين باللغة الإنجليزية وعلى المعنى الأول للمصطلح الفرنسي 
المعنى الثاني للمصطلح الفرنسي، المقصود به المستودع / المخزن/ المحلّ الفرعي  للأرشيف -
:أنظر
Branch repository
     

|Annotation _ Annotation _  إضافة /   حاشية /   تعليق توضيحي _

 إضافة  تلحق/ تدرج  بوثيقة  بعد إنشائها بغاية التوضيج والشرح أو إضافة معلومات أو تصويب أخطاء أو غيره مما يضيف إلى النّص -
 في الدبلوماتيك / الدبلوماتيقا ، تشمل الحواشي علامات تتعلّق بالتنظيم كالتعليمات وتواريخ الاستجوابات والعلامات الموجودة بالمستندات والإحالات ورموز التصنيف وأختام التواريخ وغيرها -


|Aperture Card _ Carte a Fenetre _ بطاقة ذات فتحة  /  بطاقة مثقبة ذات فتحة _                                               

	بطاقة تستخدم في المعالجة الآلية للبيانات تكون عادة مزودة بفتحات تستعمل كإطار لجزء أو أجزاء من ميكروفيلم -
	أنظر أيضا : بطاقة مثقبة

|Apostil _ Apostille _  تأشيرة هامشية / حاشية  /  لاحقة _
  تأشيرة هامشية : وهي عبارات تكتب في هامش الوثيقة تحوي قرار السلطات المعنية، لغرض تحرير وثيقة إذا تطلّب الأمر ذلك  وتكتب أحيانا على ورقة مستقلّة توصل بالوثيقة -
 توصية أو ملاحظة  في ذيل وثيقة أو في حاشيتها، موقّع عليها بالأحرف الأولى ( مصدّق عليها ) من قبل الأطراف المعنية بها -

|Appraisal _ Evaluation _  تقييم /   تقويم  _                                             
  
	 إحدى الوظائف الأرشيفية الأساسية يتمّ بمقتضاها تحديد قيمة الوثائق و مصيرها النهائي بالاعتماد على  صلوحيتها / إستعمالاتها الإدارية والجبائية والقانونية بالإضافة إلى قيمتها الإثباتية والمعلوماتية وقيمتها بالنسبة  للبحث في الحاضر والمستقبل وكذلك بالاعتماد على حالتها المادية وعلى علاقتها بوثائق أخرى -
"وظيفة أرشيفية أساسية وعلى غاية من الأهمّية يتحدّد من خلالها مصير الوثائق الأرشيفية (الإتلاف أو الحفظ الدائم) والقيم الكامنة فيها سواء كانت إدارية، قانونية، إثباتية أو ذاتية أو بحثية، حاضرا ومستقبلا -
 […] هي العملية المتمثّلة في تحديد (في الحكم على ) القيم الحاضرة في الوثيقة الأرشيفية (القيمة الأولية (1)  و/أو القيمة الثانوية ) وتحديد المدد (2) التي تنطبق خلالها.  هذه المدد]وهذه الشروط [ تنطبق على الوثائق في سياق يأخذ في الإعتبار العلاقة العضوية التي تربط الجهة ]الشخص المادي أو المعنوي[  المعنية والوثائق التي تفرزها في إطار ممارسة نشاطاتها - 

القيمة الأولية التي تبرّر مرور الوثيقة بفترة نشطة/جارية وأخرى شبه نشطة أو وسيطة أو بفترة نشطة فقط -
قد لا يكون ممكنا تحديد مدد زمنية وإنما شروط، بتوفّرها، تنتقل الوثيقة من الفترة الجارية إلى الفترة الوسيطة، إن وجدت، ثمّ إلى مصيرها النهائي -

|Appraisal Criteria _ Criteres d’evaluation _  معايير التّقييم  / أسس التّقييم _

في إطار تقييم الوثائق الأرشيفية، يتمثّل معيار/أساس تقييم في خاصّية أو معلم تتوفّر عليه الوثيقة يمكّن من الحكم على قيمتها الأولية و/أو الثانوية ومن خلاله، الحكم على قدرتها الإثباتية (الإدارية-القانونية) وعلى قيمتها الشاهدية (الإثباتية البحثية /التارخية) إن توفّرت فيها - 
أنظر أيضا : قيمة أولية وقيمة ثانوية  


|Archival Administration _ Gestion d’un service d’archive _ إدارة الأرشيف / التصرف في الأرشيف _
هو تسيير أو إدارة برنامج مصلحة أرشيفية يتكون من المهام الأرشيفية التالية :الفرز و الإتلاف و التزويد و الترتيب والمعالجة الفنية والحفظ والخدمة المرجعية والخدمة المرجعية الموجهة للخارج

|Archival Agency / Archival Institution / Archives _ Archives _  أرشيف _

-ـ- تطلق على الوثائق غير الجارية لهيئة أو إدارة أو ديوان، (المحفوظات) والمحفوظة لقيمتها التاريخية الدائمة، وتسمى أحيانا المواد الأرشيفية، أو المحفوظات. وهي مجموعة وثائق تسلمتها أو وضعتها شخصية معنوية أو مادية عامة أو خاصة ومقدّر لها بطبيعتها أن تحفظ بواسطة هذا الشخص نفسه أو الهيئة، على أن يكون قد أحسن تنظيمها
	
ـ تطلق أيضا على الجهة ـ ذاتها ـ المسؤولة عن إنتقاء (إختيار) وتسهيل تدأول الوثائق (المواد الأرشيفية) وتسمى كذلك دار/هيئة الأرشيف أو دار/هيئة الوثائق أو دار/هيئة المحفوظات

- كما تطلق على المبنى أو جزء من المبنى الذي تحفظ فيه الوثائق وتطلق على مخزن الأرشيف المستود

Archival institution على المكان اسم Shellenberg وقد أطلق شيلنبرج  

|Archival Aggregation _ Agrégat d’unités archivistiques _ وحدة أرشيفيّة  / كتلة أرشيفية _

See also Agregate Archival Unit.
 
مجمل الوثائق الأرشيفية التي تتألّف منها وحدة أرشيفية متكاملة -

|Archival Bond _ Archival Bond _ رابط وثائقي  /  رابطة  /  روابط أرشيفية _

	يطلق هذا المصطلح  على الترابط / الإرتباط بين وثائق من/ في نفس المجموعة -
	يطلق على شبكة الروابط /العلاقات القائمة بين كل وثيقة مكوّنة لوحدة أرشيفية متكاملة (رصيد، سلسلة، ملف) مع بقية الوثائق المنتمية لنفس الوحدة -


|Archival date  _  Date Archivistique _  تاريخ أرشيفي _                                   

هو التاريخ الذي فيه  تم أرشفة (حفظ) الوثيقة  ضمن الملف أو المجموعة التي تنتمي إليها -

|Archival Description  _ Description archivistique / Description des documents d’archives _ وصف أرشيفي _

	تمثّل دقيق لوحدة الوصف (رصيد أرشيفي، سلسلة، ملف، إلخ.)  ولأجزائها المحتملة،  يتم الحصول عليه بإنتقاء وتحليل وتنظيم كل المعلومات التي تمكن من التعرف على الوثائق الأرشيفية (المكوّنة لوحدة الوصف) وتفسير ظروف تكوّنها

|Archival Documents  - Documents d’archives  / Documents engageants _ وثائق أرشيفية _

See Also : Records        

هي الوثائق ( المكتملة) التي أنشئت أو وردت أو إحتفظ بها  لتستخدم كأدوات عمل وكأدلة إثبات ( لما تحمله من معلومات ذات صبغة إدارية و/أو مالية و/أو قانونية ) من قبل شخص مادي أو معنوي في إطار ممارسته لنشاطاته أو التزاماته القانونية.  وهي الوثائق التي قد يحمل البعض منها قيمة ثانوية تبرر الإبقاء عليها بصفة دائمة - لأغراض البحث -

|Archival Film _ Film d’archivage _ فيلم معدّ للأرشفة (   للحفظ)  /   فيلم أرشيفي  _                                                        
                                                      
	فيلم (شريط فوتوغرافي محمّض) يقع إعداده و معالجته و حفظه طبقا للمواصفات الدولية الخاصة بجودة اللقطات / الصور وديمومتها.  يستخدم للحفظ طويل الأمد -


|Archival Fonds _ "" _ "" _

See Fonds

|Archival framework _ Programme d’archivage/Cadre d’archivage _ إطار العمل الأرشيفي _

يطلق على مجمل السياسات والاستراتيجيات والإجراءات التي تستند إلى مفاهيم ومبادئ وأساليب أرشيفية  والتي تحكم وتنظم  إدارة/أرشفة الوثائق وحفظها -
		
|Archival Heritage _ Patrimoine Archivistique _ تراث أرشيفي _
                         
	هو مجموع (   الأرصدة) ا الأرشيفية المحفوظة في بلد ما و الذي يشكل جزءا رئيسيا من تراثه الإداري والثقافي 
	والتاريخي. ويتم الحفاظ على هذا التراث بالحماية القانونية للأرشيف

|Archival Integrity _ Integrite des fonds _ تمامية الأرصدة  /  صلاحية / جودة  الأرصدة  /  سلامة الأرصدة  /  تكامل /  تكاملية الأرشيف /  هيئة أصلية _

	مفهوم (قاعدة) أساسي متفرّع من مبدأ "احترام الأرصدة" أو "تمامية المدونات" يقضي بضرورة حفظ الرصيد الأرشيفي وفق تنظيمه الأصلي دون تغيير أو تجزئة أو إتلاف تعسفي ودون إضافات (باستثناء الإضافات العادية إذا كان الرصيد لايزال مفتوحا أو الإضافات الإستثنائية إذا تمّ إسترداد جزء من الرصيد كان في حكم المفقود أو معار، إلخ.) حفاظا على قيمته الإثباتية والمعلوماتية - الأصلية -

|Archival Inventory _ Inventaire _ "" _

See Inventory


|Archival Juridiction _ Competence legale des archives _ سلطات دار /  مركز الأرشيف وصلاحياته  /    صلاحيات مصالح  /  مراكز الأرشيف / تشريعات أرشيفية  _    
   
	هي الصلاحيات التي يضبطها القانون أو (اللوائح) والتنظيمات التي يخول بمقتضاها لمصلحة/مركز أرشيف ما، تلقّي وحفظ وتحويل وإتلاف الوثائق التي تنتجها الإدارات والمؤسسات واستغلالها - إستعمالها

|Archival Legislation _ Legislation Archivistique _ تشريع أرشيفي _
                  
تطلق على مجموع القوانين واللوائح المنظمة لعمليات الحفظ وتيسير الإطّلاع على الأرشيف وصيانته وتنظيمه في بلد ما 

|Archival method / Archival processing _ Methode archivistique _ طريقة عمل /  أسلوب أرشيفي _

 يطلق على تطبيق المبادئ المنبثقة عن النظرية الأرشيفية والإجراءات ذات العلاقة والتي  من بينها التحليل و التسجيل و تثبيت العلاقات بين مضامين الوثائق من جهة وبين شكلها و بنيتها و سياق إنتاجها من جهة أخرى

|Archival preservation _ "" _ "" _

See preservation

|Archival Principles _ Principes d’archives _ مبادئ أرشيفية /  مبادئ تنظيم الأرشيف _

	هي المبادئ التي تتحكم في تنظيم وترتيب الوثائق المحفوظة داخل الأرشيف
 "أنظرأيضا :" مبدأ المنشأ / احترام النشأة" ، "مبدأ احترام الأرصدة

|Archival Processing _ Traitement des archives _ معالجة الأرشيف / عمليات أرشيفية  /  تنظيم الأرشيف _
	هي النشاطات المتعلقة بإيجاد الوثائق الأرشيفية وترتيبها ومعالجتها  (تحليلها، توصيفها وتكشيفها ) وإيجاد أدوات البحث لها وترفيفها على الوجه الصحيح

|Archival Quality _ Qualite de conservation _  جودة الوثيقة /  نوعية الأرشيف _
     	
هي مجمل الخصائص المادية الموجودة في وعاء الوثيقة مهما كان و التي تجعل حفظه ممكنا في ظروف خزن خاضعة لرقابة محكمة

|Archival  Repository _ Batiment d’archives _   مستودع /  مخزن أرشيف  / مبنى أرشيف _                                         
 
 مبنى خاضع لمواصفات معينة في طريقة بنائه (و تجهيزه) صمّم لاستقبال جملة الوظائف التي يضطلع بها قسم / مركز أرشيف - ممّا  يسمح لمركز الأرشيف القيام بجميع وظائفه

|Archival Resource Key (ARK) _  ARK _ معرّفات دائمة _

نظام معرّفات مبني على المعيار يو أر أل (نظام الوصلات أو اللنكات) يوفّرالكثافة وقابلية التمدّد والاستقلالية أي الشروط الضرورية لضمان تعريف أي مورد  من الموارد المعلوماتية على الأنترنات (موقع، بوابة ،مدونة، أو صور أو نصوص،  إلخ.)  بشكل متواصل ودائم على المدى البعيد 
 هذا النظام وضعته حيز التطبيق المكتبة الرقمية بكلفورنيا والمكتبة الوطنية الفرنسية، على سبيل المثال 

|Archival science _ Archivistique _ علم الأرشيف _

"تعريف كندي :" مجال معرفي يغطّي مجمل المبادئ والطرق التي تحكم إنشاء الوثائق الأرشيفية ومعالجتها وحفظها وإستعمالها
 
-تعريف فرنسي معتمد من قبل الأرشيف الفرنسي : "العلم الذي موضوعه، المبادئ والطرق المستخدمة في إقتناء (إنشاء وتجميع) الوثائق الأرشيفية ومعالجتها وحفظها وإتاحتها وتثمينها 

تعريف فرنسي : "مجال علمي/معرفيّ (...) يتنأول بالدّراسة طرق تجميع الأرشيف ومعالجته وتوصيفه وفرزه خمسة  وترتيبه  وحفظه المادي وتثمينه

|Archival Succession _ "" _ تعاقب أرشيفي /   تعاقب ملكية الأرشيف _  

	تحول الملكية القانونية للأرشيف على إثر تحول (تغير) للسيادة الترابية أو انتقال للصلاحيات الإدارية
                                           
|Archival Value _ Valeur archivistique _  قيمة  أرشيفية _

هي القيمة الإثباتية (   بمعنى الإثبات غير القانوني)   أو ما يسمّى بالقيمة الشاهدية/و أو القيمة المعلوماتية والذاتية الكامنة في الوثيقة والتي تبرّر الحفظ الدائم للوثائق في مؤسسة  أرشيفية خاصة أو عامّة أرشيف نهائي /  أرشيف وطني

	"أنظر أيضا : "القيمة الذاتية " و" القيمة الإثباتية" و" القيمة الشاهدية 

|Archive (S) Administration _ Archivistique _ إدارة الأرشيف  / علم الأرشيف _

مجال معرفي يهتم [بدراسة] (يعالج) الجوانب النظرية والتطبيقية للوظائف والإجراءات المتعلقة بإدارة الأرشيف -
 إدارة الأرشيف والتصرف فيه -

|Archive Group _ Fonds (1) / Serie (2) _ سلسلة  /  وحدة  أرشيفية متكاملة / رصيد  /   مخزون  /   وحدة أرشيفية _
 
	مجموع الوثائق الموجودة في قسم الأرشيف و الواردة من مصدر واحد و المحفوظة مجمعة على أساس مبدأ احترام المنشأ -
 أنظر "رصيد"، "سلسلة متكاملة تابعة - فرعية - 
 السلسلة :  يطلق هذا المصطلح، من خلال إستعماله لدى مهنيي الأرشيف بفرنسا على القسم الرئيسي (الموضوع الرئيسي) لنظام التصنيف المستعمل بأقسام الأرشيف والذي يرمز إليه بحرف أو مجموعة من الحروف يطلق عليه اسم "حروف السلسلة". ويمكن أن ترمز السلسلة إلى رصيد أو جزء من رصيد أو مجموعة أرصدة -
	
|Archive (S) Museum  Musee d’archives _ متحف الأرشيف /   متحف فرعي _

	معرض دائم لمجموعة من وثائق أرشيفية مختارة لأغراض ثقافية وتربوية أحيانا، تنظمه مصلحة أرشيف -

|Archives Repository _ Depot d’archives _ مخزن الأرشيف _   
                                        
	المكان أو مجموعة الأماكن التي تحفظ فيها الأرصدة/ المتكاملات الأرشيفية أو المجموعات الأرشيفية -
	وهي محلاّت تحتوي في بعض الحالات، علأوة على الفضاءات المخصّصة لخزن الوثائق والمواد الأرشيفية، فضاءات لموظفي وأخصّائيي الأرشيف وعلى قاعة أو قاعات للمطالعة ، كما تحتوي أحيانا على فضاءات لعرض الوثائق وغيرها من النشاطات ذات العلاقة بالأرشيف. ويطلق عليها في هذه الحالة مصطلح : "أرشيف" أو " دار الأرشيف"، إلخ -   

|Archive (S) Teaching Unit _ Dossier Educatif _ أرشيف وحدة تعليمية _

مجموعة مختارة من نسخ مصورة لوثائق أرشيفية (1) مصنفة حسب فتراتها التاريخية أو مواضيعها يقع إعدادها لفائدة المدرسين والطلبة أو التلاميذ مع شروح وتعاليق حولها -

|Archives / Archival Document(s) _ Archives / Documents d’archives _ وثائق أرشيفية  /  أرشيف _

	الوثائق التي تم  إنشاؤها أو الحصول عليها وتراكمت لدى شخص أو مؤسسة خلال سير عملها وتم حفظها من اجل قيمتها الجارية أولا -
	
	مبنى أو  جزء من مبنى مخصص لحفظ  الأرشيف وإتاحته للاستفادة منه ويشار  إليه كذلك ب"مستودع  
"الأرشيف
	 وكالة أو برنامج أو هيئة مسؤوليته إنتقاء وإقتناء الوثائق الأرشيفية وحفظها وإتاحتها للمستفيدين.  يشار إليها كذلك "بوكالة أرشيفية" ،"مؤسسة أرشيفية" ، "هيئة الوثائق و/أو الأرشيف -
	    

|Archives Box _ Boite d’archives _ حافظة (صندوق) أرشيف / حأوية أرشيف _                                           
                                        
	حأوية لحفظ  الوثائق والملفات تختلف أحجامها والمواد التي تتركب منها وطريقة صنعها، معدة لحماية الوثائق الأرشيفية وتسهيل عملية ترفيفها وتنأولها

|Archivist _ Archiviste _ أرشيفي  / أخصّائي أرشيف _
أخصائي يقوم بوظيفة أو وظائف تتعلق بإدارة الأرشيف (الأرشيف بالمعنى الواسع للكلمة)  والتصرف فيه. تختلف تسميته من بلد إلى آخر وفق المدرسة الأرشيفية المتّبعة في ذلك البلد.  فنجد عددا من التسميات المستعملة، غير المذكورة أعلاه، من بينها : متصرّف في الوثائق، متصرّف في الأرشيف، أمين الأرشيف، أمين محفوظات، موثق، وثائقي، أمين الوثائق، مؤرشف

|"" _ Archivistique integree / Archivistique globale / Archivistique contemporaine _ الممارسة الأرشيفية المندمجة / الشمولية / علم الأرشيف المعاصر _
مصطلحات حديثة نسبيا، تغطّي نفس الواقع، ظهرت أولا في كندا (مقاطعة كيباك بالتحديد) وبدأ إستعمالها يتسع شيئا فشيئا وتعني أساسا شيئين متلازمين

(الممارسة) الأرشيفية التي تضمن وحدة التدخّلات الأرشيفية وتواصلها في إطار سياسة  (موحّدة وشاملة) لتنظيم الأرشيف (دون تمييز بين أشكاله وأوعيته وتواريخ نشأته لدى جهة/ مؤسسة ما ) - 
المجال المعرفي الذي يعطي السّند النظري للممارسة من هذا  النوع (المعرّف في رقم 1)  ويدرسها -  

|Arrangement _ Classement _ ترتيب / تنظيم _
                                   
	 هي العمليات المادية المكمّلة للتصنيف  أوالمستقلّة عنه (يمكن أن نرتّب دون أن نصنّف والعكس غير صحيح) التي تهدف إلى تنظيم الوثائق الأرشيفية في ما بينها وفق طرق ( طرق الترتيب : ألفبائي، رقمي، زمني، إلخ.) وأساليب (أساليب الترفيف بالنسبة للوثائق التقليدية : ترفيف رأسي، مسطح/أفقي، معلّق، إلخ.) ووفق قواعد  مضبوطة تأخذ في الإعتبار طبيعة الوثائق والأوعية وحاجيات المستفيد وكيفية استرجاعه للوثائق   ( ونخصّ بالذكرمن هذه القواعد: كيفية إختيار الكلمة-المدخل في الترتيب الألفبائي مثلا أو كيفية رسم الأسماء في الترتيب الجغرافي، إلخ.). كما تشمل هذه العمليات الترميز وتثبيت الملصقات التي تحمل رموز الترتيب والترفيف، على الملفات وحاويات الوثائق وعلى تجهيزات الحفظ ذاتها -

 هي عملية تنظيم الوثائق ماديا في ما بينها في تسلسل معين وفق أساس معين ( الحروف أو الأرقام أو التواريخ) والترتيب جانب عملي (غير ذهني) في عملية تنظيم الوثائق يكمله الترفيف الذي هو الجانب المادي البحت والأخير في عملية التنظيم -

|Atom _ Atom _ أتوم _
تحيل هذه التسمية على معيارين مترابطين.   الأول يتمثّل في تنسيق (فورمات) خاص بالتّجميع الآلي / الأوتوماتيكي للمعلومات والذي يحمل اسم "أتوم"، وهو عبارة عن تنسيق وثائقي مبني على لغة إكس أم أل  (1)   للالتقاط/التجميع الدوري والمتواصل للبيانات ضمن محتويات المدوّنات أو مواقع الأحداث اليومية.  وثاني هذين المعيارين هو بروتوكول أتوم الخاص بالنشر "أي بي بي" ( 2)  المبني على بروتوكول "أيتش تي تي بي" (3) لإنشاء  وتحيين مواد الواب -
XML (1)-
APP (2)-
HTTP (3)-

|AtoM  : Access To Memory _ AtoM _ أي تو أم  : منفذ إلى الذاكرة _
See ICA-AtoM

أنظر : "آي سي آي /أي تو أم  : منفذ إلى الذاكرة   

|Attachement _ Fichier joint _ ملف ملحق / مصاحب / مرفق _                               
ملف يحتوي على نص أو صورة أو تسجيل صوتي يرسل في نفس الوقت مع رسالة، مرفقا بها ضمن نظام للمراسلات / التراسل الالكتروني و يكون قابلا للإستعمال من قبل المرسل إليه

|Audiovisual Archives / Audiovisual Records _ Archives audiovisuelles _ أرشيف سمعي بصري  / وثائق أرشيفية سمعية وبصرية _
                  
	 وهي الوثائق المحفوظة في الأرشيف في شكل مرئي أو سمعي، بصرف النظر عن شكلها وما يتعلق بها من وثائق 	أخرى، وقد دخلت هذه الأنواع (الأفلام بأنواعها ـ الأسطوانات ـ التسجيلات) مجال الأرشيف الحديث، وهي تسجيل بالصوت والصورة على أسطوانات أو أشرطة ممغنطة، أو أفلام للوثائق المحفوظة في الأرشيف -
 يطلق على كل الوثائق الأرشيفية المتمثلة في صور ثابتة أو متحركة و في تسجيلات صوتية مهما كان شكلها المادي -

|Aural Record _ Enregistrement Sonore/Enregistrement Audio _ تسجيل مسموع / وثيقة سمعية / وثيقة صوتية _

هو كلّ تسجيل يتمثّل  في كلام أو موسيقى، أو أي مظهر من المظاهرالصوتية الأخرى و التي لا يمكن إدراكها إلاّ بالسّماع

|Authenticate _ Authentifier _ تصديق / توثيق / ترسيم _
هو الفعل الذي يتمثل في التأكد من صدقيّة الوثيقة  وتأكيد ذلك شفويّا أو كتابيّا أو بختم الوثيقة كعلامة على صدقيتها

|Authentication _ Authentification _ تصديق / ترسيم / شهادة بصحة _

	عملية التثبّت من أن الوثيقة أو النسخة من الوثيقة هي فعلا مطابقة لما توحي به من علامات الصّدقية

|Authentic Document _ Acte authentique _ عقد موثّق _
                                              
بالمعنى القانوني، هو عقد أعدّ ووضع بالشكل القانوني المطلوب  وبه علامات صحة لازمة لإعطائه كامل الثقة في محتوياته -
بالمعنى الدبلوماتيقي (الوثائقي) هو وثيقة قانونية (يحوي تصرفا أو واقعة قانونية) صحيحة، عكس وثيقة مزوّرة -
أنظر أيضا : "الوثيقة القانونية

|Authenticity _ Presomption d’authenticite _ صدقيّة / موثوقية _

صفة معروفة عن الوثيقة التي يمكن إثبات أنها ما يدّعي ( صاحبها أو منشئها) أنّها ويمكن إثبات أنها بالفعل أنشئت أو وردت في التاريخ الذي تحمله - 
( ISO-15489 ) 
 "صفة تتوفّر في الوثيقة التي يمكن إثبات أنها ما يدّعي (منتجها أو صاحبها) أنّها، وأنّه تمّ  إنشاؤها أو الحصول عليها من قبل الشخص (المادي أو المعنوي) الذي يدّعي إنتاجها أو الحصول عليها وأنّ ذلك تمّ في التاريخ الذي يدّعي أنه تمّ فيه (الحصول عليها أو إنشاؤها -
 ( ICA-2015  )
ملاحظة : يستعمل، خطأ، مصطلح "أصالة" كمقابل عربي لهذين المصطلحين الإنجليزي والفرنسي.  فكلمة "أصالة" مشتقّة من كلمة أصل وتعني صفة ما هو أولي من حيث النشأة وهذا المعنى ينطبق على كلمة فرنسية أخرى(Originalite) ، في حين أنّ المقصود في المجال الإداري-الأرشيفي هو ما ينصّ عليه التعريف أعلاه.  وهي صفة يمكن أن تنطبق على النظير الأصلي من الوثيقة أو أحد النظائر الثانوية منها -

|Authenticated record / Act _ Acte authentique _ وثيقة قانونية / مستند /  وثيقة موقّعة _
	
 مكتوب يصاغ ويكتب بشكل معيّن ويتضمّن قرارا أو عملا قانونيا أو سلطة شرعية . أوهو  مكتوب يصاغ بشكل معيّن (ويشمل قرارا قضائيّا) ويشتمل على فعل قانوني يترتب عليه آثار قانونية من تعديل أو تغيير أو إلتزام ويصدر بإرادة المتصرّف أو المتصرّفين، بصرف النظر عن طريقة أو خصائص التسجيل والقيد 

|Author _ Auteur de l’acte ecrit _ فاعل وثيقي / موثّق _                                                   

	الشخص الذي قام بإعداد الوثيقة المكتوبة أي الإعداد الدبلوما تيقي للوثيقة القانونية (الدبلوماتية) ويمكن أن يكون الفاعل القانوني هو فاعل الوثيقة كما في حالة صدور الوثيقة من أحد الحكام، أما في حالة عقود البيع فإن الفاعل الوثيقي هوالمسجل أما الفاعل القانوني فهو البائع

|"" _ Auteur de l’acte juridique _  فاعل قانوني _                                               
  
	الشخص الذي قام بالفعل الإرادي القانوني الوارد في الوثيقة، أي المتصرف القانوني في الوثيقة الدبلوماتيقية، وهو الحاكم الذي تصدر باسمه الوثائق أو الذي تصدر عنه الأوامر التنفيذية، كما يمكن أن يكون الفاعل القانوني فردا من أفراد الشعب أو هيئة من الهيئات (شخص معنوي


|Authority Control _ Controle d’autorite _ ضبط المداخل /   مراقبة المداخل /   ضبط إستنادي _

	عملية التثبت ثم الإذن بإختيار مدخل واحد من بين أسماء أو مواضيع أو أشكال و التأكد من تواصل ديمومة العمل بها ضمن نظام استرجاع للمعلومات -
مراقبة/ضبط الشكل المقنن للكلمات المستعملة (أسماء أشخاص، أسماء ذوات معنوية، أسماء جغرافية، مواضيع، إلخ.)  والمستعملة كمداخل ضمن ملفات أو فهارس أو كشافات أو قواعد البيانات  (أدوات بحث )، من خلال مقارنتها / مكافحتها بقوائم محدودة / مراقبة لإحدى  اللغات الوثائقية (قوائم  رؤوس موضوعات أو مكانز ) يطلق عليها تسميات :  ملفات محكمة أو قوائم محكمة ( بالكلمات الدّالة/ رؤوس الموضوعات


|Authority (file ) _ Fichier  d’autorites _ ملفّ مرجعي / فهرس التحقيق / ملفّ استنادي / سجلّ الإستناد _                                                               

أداة تصرف / إدارة وتقييس،  تحتوي على قائمة برؤوس موضوعات أو كلمات دالة (أو أيّ مداخل أخرى) يتوجّب إستعمالها في عمليات الوصف و التكشيف بالاضافة إلى رؤوس موضوعات و كلمات دالة أخرى يحال اليها كبدائل ممكنة من خلال إحالات : "أنظر" و"أنظرأيضا

|Authority Record / Authority Entry _ Notice d’autorite _ مدخل موثق _

	هو مدخل من مداخل الملف المرجعي / فهرس التحقيق/  سجلّ الإستناد ويحتوي على معلومات حول "نقطة الوصول". ويحدد هذا المدخل شكل رأس الموضوع، و الإحالات، كما يحدد العلاقات مع بقية رؤوس الموضوعات التي يحتوي  عليها الملف المرجعي، و يوفر معطيات للباحث لإتخاذ القرارات ذات العلاقة ببحثه

|Authoritative Copy _ Copie de reference _ نظير مرجعي

نظير (أو ما يعبّر عنه أيضا بنسخة) من وثيقة يعتبره منشؤه النظير الرّسمي والذي يخضع عادة لعدد من عمليات المراقبة الإجرائية التي لا تخضع لها بقية النظائر
أنظر أيضا:  النظير الأساسي -
أنظر أيضا : وثيقة مرجعية -


|Autograph _ Autographe _ خط المؤلف  /   توقيع المؤلّف _                                                                      
 
	 نص مخطوط بيد مؤلفه سواء كان يحمل إمضاءه أو لا -
	 إمضاء المؤلّف -
  أنظر أيضا :  "نسخة كاملة بخط المؤلف

|Automatic Data Processing _ Traitement automatique des donnees informatiques _  معالجة البيانات آليا /   إعداد البيانات آليا _                                          
     
	هي عمليات آلية تنفذ عن طريق أجهزة ميكانيكية أو إلكترونية تمكن من الاستغلال السريع لكميات كبيرة من البيانات وتختصر في اللغة الإنجليزية بـ
	ADP.

|Archival Authority _ Autorite archivistique _  سلطة أرشيفية /  هيئة أرشيفية _                                           

اي مؤسسة أو هيئة أو أي جهة / هيكل تعود لها مسؤولية البرامج المتعلقة بإختيار /إنتقاء و تجميع وثائق ارشيفية/الارشيف و حفظها و اتاحتها و مراقبة إتلافها

|Back-To-Back Rows / Shelving _ Epi double-face _ 
سلسلة رفوف مزدوجة _               
	-  رف طولي ذو وجهين     
	-  رفوف مزدوجة     
	-  رفوف ممتدة ذات وجهين     
	-  صفوف متقابلة 
	تطلق على سلسلة من الرفوف ذات وجهين مصطفة بشكل طولي. عكسها "سلسلة رفوف ذات وجه واحد".


|Backup /Back up _ Sauvegarde informatique _
 تسجيل /   تخزين /   وقائي/   إحتياطي  _ 
                                                            
عملية تقنية تتمثل في استنساخ بيانات أو وثائق و تخزينها في مكان بعيد عن مكان نشأتها، تحسّبا /توقّيا من حدوث خلل في النظام  (الذي أنشئت وخزّنت فيه) أو من فقدان مفاجئ لأصول الوثائق و البيانات. و بالتّالي يمكن استرجاع هذه الوثائق والبيانات عند وقوع مثل هذه الحوادث

|108-Backup File _ Copie de sauvegarde _
ملفّ إحتياطي / ملف مساند  _

- نسخ كلّ البيانات والمعلومات من ملفّ مختزن في القرص الصلب في جهاز الحاسوب إلى وسائط ممغنطة خارجية بشكل دوري : يومي أو أسبوعي أو شهري وحفظه كملفّ إحتياطي يستخدم في ما بعد في حال تعطّل جهاز الحاسوب.  وتستخدم هذه الطريقة عادة مع نظم الحواسيب الرئيسية الكبيرة التي تقدّم خدمات عديدة لمختلف القطاعات والمراكز في مؤسسة أو جامعة أو غيرها من المؤسسات وعلى مدار 24 ساعة.

-هي نسخة من ملفات جارية أو النسخة الوحيدة لملفات قديمة تستخدم لغرض إعادة تكوين ملفات جارية في حالة تلفها جزئيا أو كليا.
                                 
|Backward compatibility _ Retrocompatibilite _ توافق راجع/   تطابق رجعي _
خاصّية برمجية أوتطبيقة حاسوبية أو نظام محوسب (مثلا : وورد ، أكسل ، أكسس،...) أو تجهيز من التجهيزات       ( طابعة ، ماسح ضوئي، جهاز اتصال ،....) الذي بإمكانه أن يشتغل / يدور على نظام من جيل متقدّم (جديد)  مع قدرته على العمل/الدّوران على أجيال سابقة من هذا النظام.

|Balance Sheet _ Bilan _
ميزانية ختامية _ 

	قيد موجز لحساب الدائنين والمدينين، وحتى يمكن التعرف على ميزان العمليات الحسابية.

|Barcode _ Code a barres _
التشفير العمودي _

-	نظام تبويب البيانات في سلسلة الخطوط المقروءة على شكل أعمدة ذات عرض مختلف.
-	- تشفير عمودي يحتوي على مجموعة من الحقول على شكل أعمدة تمثّل بيانات (الوحدة المخزّنة : بضاعة، صندوق أو حاوية أو ملف أو كتاب، إلخ. التي تحمل هذه الشفرة)، يستفاد منها في قسم (الإتاحة وفي مخازن الحفظ) لإظهار البيانات كاملة عند (التعامل مع الوحدة المخزنة، حفظا أو إعارة أو غيره من العمليات). (وكلّ كود من هذا النوع متفرّد بطبيعته، لا يشبه كودا آخر). 

|Barcode Label _ Etiquette de code-barres _
لاصق التشفير العمودي _

لاصقة بلاستكية تشفر عليها البيانات الخاصة بالوثيقة على شكل أعمدة وتقرأ بواسطة القلم أو الماسح الضوئي.

|Barcode Reader _   Lecteur de code a barres/Code-barres _
قارئ التشفير العمودي _

جهاز ماسح يقرأ التشفيرات التي تكتب في شكل أعمدة ويقوم بترجمة معانيها إلى أرقام(...).

|Barrow Process _ Methode Barrow _
بارو طريقة _
                                           
	عملية علاج وإصلاح وتقوية الوثائق، وقد سميت هذه العملية باسم "ويليام بارو 1904-1968" واشتهرت بطريقة بارو، وهي تتضمن إيقاف أكسدة الوثائٌق، وإستعمال النسيج لزيادة قوة الأصل (الوثيقة)، كذلك عملية التسطيح بالحرارة.

|Bay _ Travee _
وحدة رفوف _                                                                                         
	وحدة تتكون من عارضتين عموديتين (معدنيتين غالبا)  تشدّان مجموعة من الرفوف (الألواح) الثابتة  أو المتحركة تستعمل لصف الوثائق وتستعمل من جهة واحدة و تسمى (وحدة رفوف أحادية الإستعمال) أو من الجهتين وتسمى(وحدة رفوف ثنائية الإستعمال).
116-Bequest / Legacy_ Legs 
هبة بوصية                                                                                      
	انتقال ملكية (بصفة قانونية)، لا عودة فيها،  لوثائق أرشيفية أو رصيد أو مجموعة وثائقية أو أي شيء آخر ( مخطوط، عمل فني أو غيره) من صاحبها إلى جهة (مؤسسة، مركز، ) أرشيفية بمقتضى وصية أو نصّ مكتوب من المالك .

|Big Data _ Donnees massives/ Megadonnees/ Big data _
 كثافة معلوماتي/    زخم معلوماتي _

كمّ كبير جدّا من المعطيات /المعلومات  (الإلكترونية) المهيكلة وغير المهيكلة  والتي يقتضي تحليلها، بهدف استغلالها، أدوات (برمجيات) مناسبة/ ملائمة لحجمها - ولوتيرة تزايدها

|Bill _ Declaration / Charte _
مرسوم ملكية بابوي   _

بالمعنى الدبلوماتيقي، هو إما عقد بابوي رسمي يؤكد في تفاصيله مجموع ممتلكات هيئة دينية أو وثيقة (مرسوم) 	جمهوري أو ملكي يسترد صلاحيات عقد مفقود (مستخرج لمرسوم سبق صدوره).

|Binary code / Binary Digit _ Code binaire _  الرقم/   الكود الثنائي _

هو الكود الذي يسمح بتغيير / تعديل تمثّل خطاب ما ( مضمون  وثيقة / معطى ما  ) إلى علامات ثنائية (1،0) ، بحيث تصبح قابلة للقراءة  آليا / بالحواسيب

|Binding _ Reliure _  تسفير  /  تجليد  _                                                                                                  
                                                                                   
	عملية تثبيت مجموعة من الأوراق المطبوعة أو المخطوطة بين غلافين بهدف الحفاظ عليها مجمعة في ترتيب معين و للمساعدة على حمايتها -
تطلق على الغلافين المستعملين في العملية المذكورة أعلاه -

|Biographical Note _ Notice biographique _ مدوّنة سيرية / جذاذة / بطاقة بيوغرافية / ترجمة _

	جزء من أجزاء أداة بحث أرشيفية تسجل حياة وأهم نشاطات الشخص أو العائلة المنتجة للوثائق/الرصيد موضوع هذه  الأداة -
      في أعلى مستويات الوصف الأرشيفي ( مستوى الرصيد ) يتم تحرير نبذة تاريخية عن الشخص أو العائلة أو الجهة  التي كانت وراء إنتاج الرصيد، موضوع الوصف، أو تراكمه أو إستعماله.  و في المستويات الأدنى للوصف (أقل مستوى الرصيد ) ، تقحم معلومات حول تاريخ الشخص المادي أو العائلة / الأسرة صاحب / صاحبة المسؤولية في إنتاج أو تجميع / تراكم الوحدة الأرشيفية موضوع الوصف (سلسلة عضوية ، ملفات ، وثائق مفردة ) أو إستعمالها.  وهي في الحالتين ما يطلق عليه : " جذاذة / بطاقة بيوغرافية -

|Bit _ Bit _ رقم ثنائي / بت
_                                                          
1أصغر وحدة معلوماتية يتعامل معها الحاسوب وتحمل قيمة صفر أو واحد وتنتمي لنظام الترقيم الثنائي


|Bitstream _ Train de bits _ سلسلة حروف  - ثنائية
_

سلسلة منتظمة من بيانات رقميّة بحتة.

|Blog _ Blog _ مدوّنة
_

موقع واب لشخص أو مجموعة أشخاص يتّخذونه منبرا للتعبير بالكتابة في شكل مقالات تكون قصيرة عادة أو مذكّرات تؤرّخ كما في اليوميّات، وترتّب من الأحدث إلى الأقدم وتمضى بأسماء كتّابها . ترفق هذه الكتابات أحيانا بموادّ وثائقية من صور أو تسجيلات صوتية أو بوصلات إلى مواد على الأنترنات .  وتكون هذه الكتابات بحكم نشرها الواسع على الأنترنات، قابلة لأن يتمّ التعليق عليها من قبل قرّائها.

|Blogosphere _ Blogosphere _ عالم المدوّنات
_ 

مصطلح يستخدم للدّلالة على جملة المدوّنات على الواب التي من أهمّ خاصّياتها أنّ كلاّ منها يتوفّر على نسيج متداخل من الروابط/الوصلات التي تربط بينها.  فكلّ مدوّنة من هذه المدوّنات تقترح على زائريها/متابعيها قائمة بروابط مدوّنات أخرى يعتبرها صاحب المدوّنة ذات أهمّية خاصة في سياق معيّن.  

|Blueprint _ Blueprint _ تصميم هندسي / نسخة زرقاء 
_

	نقش لصورة ينجز على الورق أو القماش مطلي بأملاح الحديد الحسّاسة للضوء بحيث تبرز الصورة باللون الأبيض على أرضية زرقاء. وتستخدم هذه الطريقة كثيرا لاستنساخ الخرائط والرسوم والتصاميم الهندسية.

|Book Cradle _ Presse-Livre/Applatisseur _
حاملة الكتاب / رافعة الكتاب                       
	-  ضاغط الصفحات     
	جهاز يستخدم لتثبيت صفحات مجلد مفتوح في وضع أفقي يسمح بتصويرها [كاملة] ويتحرك في اتجاه الصعود والنزول (عند طي الصفحات).

|Book Holder _ Pupitre _ ماسكة كتب _
                                                                                 
	مسند الكتاب / متكأ الكتاب     
	عبارة عن إطار أو مسند يمكن تعديل زاوية ميله يستعمل لحمل الكتاب [مجلد] مفتوح في خزانة عرض أو على رف تسهيلا لقراءته [أو التأمل فيه]

	
|Books Of Lien  / Register Of Privileges _ Livre des Privileges _ سجلّ إمتيازات _
                                                                                   
	عبارة عن دفتر أو كتاب للإعفاءات والمزايا المعطاة للمقاطعات أو المدن أو الهيئات الخاصة أو المؤسسات بواسطة السلطات الدينية، وهي نوع من الهبات.
 
|Boolean Logic Operators _ Operateurs booleens _  العوامل البوليانية _
           
 - المحدّدات البولينية / البوليانية *
-عوامل الربط البولياني
والمقصود بها المحددات الأكثر إستخداما في البرمجة وفي البحث وهي التالية :
    AND : وتعني العطف والوصل،  و OR : وتعني الاحتواء، وXOR    : و تعني : فقط وإلاّ  و NOT   وتعني : النفي 
وهذه العوامل أو المحدّدات تستخدم كثيرا كعوامل محدّدة أو مقيّدة في عمليات البحث في قواعد البيانات وفي الأنترنات بصفة عامّة. وتسمّى أيضا : المحددات المنطقية : Logical operators

|Boolean Searching _ Recherche Booleenne _ البحث البوليني/   البولياني _

البحث الذي يقوم به الباحث في قواعد البيانات  باستخدام العلاقات الجبرية المنطقية البولينية/البوليانية أو المحدّدات البوليانية :  And, Not, Or      

|Box / Carton / Document Case / Archive Container / Archive Box _ Boite d’archives / Carton _ محفظة _
                                           
حاوية وثائق
صندوق أرشيف    
	-علبة متينة الصّنع تكون عادة من الورق المقوّى، توجد في  أشكال ومقاسات وتركيبات مختلفة وتستخدم لإحتواء وحفظ وثائق أرشيفية وتسهيل تداولها وخزنها.  وتستخدم مثل هذه الحاويات لحفظ الأرشيف الجاري (صناديق يتراوح سمكها بين 5 و10 سنتيمترات عادة) والأرشيف  الوسيط والأرشيف النهائي ( وهي صناديق من حجم أكبر عادة وتختلف أشكالها حسب نوعية الوثائق التي تحفظ فيها وتكون مواد صنعها أكثر ملائمة لمدد الحفظ ولتكاليفه -

-وفي الاستخدام الفرنسي تعني كلمة Carton -أيضا : خريطة أو جزء من خريطة في حجم مصغّر تلحق بخريطة أساسية وتوضع في إطار بهدف توضيح تفاصيل جانب من الخريطة الأساسية أو موضع الخريطة من خريطة أكبر (مثال : موقع دولة معينة من القارة التي توجد بها). ويطلق عليها أيضا : "خريطة


|Branch Repository _ Depot Annexe _ مخزن فرعي _
                                                   
	مستودع فرعي 
	محل لحفظ الأرشيف مستقل عن المخزن الرئيسي يخصص (في الأصل) لأصناف من الوثائق ذات تواريخ أو أحجام أو إستعمالات معينة.

|Brief _ Bref _  عقد / مستخلص / أمر _
 
- مستخلص / خلاصة (1
- ملخّص دعوى (2 
- عقد ( بابوي) (3
- أمر قضائي (4
                                                                     	
1: خلاصة، ملخص، مستخلص وثيقة . 
2 : عرض ملخص لحيثيات دعوى قضائية مع إشارة خاصة للنصوص القانونية التي من شأنها تسهيل عرض القضية أمام جهة قضائية. (يستعمل هذا اللفظ في هذا المعنى في بريطانيا العظمى).
3 : خطاب صادر عن السكريتارية البابوية مختوم بختم سري من الشمع الأحمر له صبغة رسمية، لكن أقل مما للمرسوم البابوي.
4 : خطاب كتابي صادر عن سلطة قضائية إلى مؤسسة أو إلى  شخص معيّن أو إلى جمع معين من الأشخاص لطلب تنفيذ أمر معين.

|Browser _ Navigateur _ 
برنامج التّصفح _

-متصفّح 
-مستعرض
برنامج يعمل في بيئة رسومية ويقدّم للمستفيد مزايا قراءة النصوص والإطّلاع على الصور والرسومات بالإضافة إلى الاستماع للأصوات والموسيقى من خلال تصفّح ملفّات شبكة الأنترنات.  (يستعمل) المتصفّح بغرض التعامل مع المعلومات الظاهرة على الشاشة مثل تحريك إشارة (-) إلى مواقع الحروف أو العبارات أو الرموز لتصفّح محتوياتها.

|Bull _ Bulle _ ختم/   بابوي  _
                                                                                       
	-  بولا    
	-  ختم كروي (خاتم)    
	-  مرسوم بابوي    
 ختم معدني مستدير الشكل  يوضع على الوثائق الرسمية. ويشار به خاصة إلى الختم الرصاصي الذي توسم به بعض المراسيم البابوية -
 مرسوم مختوم (بهذه الطريقة -  
 
|Bundle/Package _ Liasse _  إضبارة  _                                                                                                           
   
	- رزمة
	-  حزمة
     
	- وحدة مادية لحفظ الأرشيف تتكون من رزمة / مجموعة من الوثائق المفردة قد يجمع بينها مضمون أو وظيفة واحدة وتوجد داخل ملف، مربوطة بحبل رقيق أو بحزام أو ما شابهه.

- تطلق على ملفّ جامع لعدد من الوثائق والمستندات التي تخصّ معاملة ما تشترك في إنجازها عدّة أطراف/جهات لكلّ منها وظيفة مختلفة تغطّي جانبا من موضوع الملفّ. 

- يستعمل هذا المصطلح في مجال التسويق للدّلالة على جملة من المنتجات المتجانسة التي تعرض للبيع مع بعضها البعض في مجموعة واحدة.  

|Business Archives / Business records _ Archives d’affaires _  أرشيف الأعمال
_

-أرشيف تجاري                                   
- أرشيف إدارة الأعمال     
- أرشيف إقتصادي     
1 : هي الوثائق الأرشيفية (الأرشيفات) الناتجة عن نشاطات المنشآت والمؤسسات الصناعية والتجارية والبنكية -
2 : المؤسسة الأرشيفية التي تعنى بجمع وحفظ أرشيف المؤسسات (أعلاه) وتمكينها منه - عند الحاجة -

|Business intelligence / Economic intelligence _ Intelligence  economique  / Informatique decisionnelle _ ذكاء إقتصادي
_
    - "هو مجموع الأنشطة  المكثّفة، المتمثّلة في البحث عن المعلومات ذات الجدوى ومعالجتها و بثّها و حمايتها لفائدة المتعاملين الإقتصاديين والمتحصّل عليها بطريقة قانونية وبأفضل الشروط المتعلّقة بالنوعية والتكلفة والسرعة في الحصول عليها."

-يستعمل المصطلح الفرنسي : "Informatique decisionnelle" كمرادف للمصطلح باللغة الإنجليزية business intelligence (BI)1 or decision support system (DSS)  للدلالة على المعلوماتية (الحوسبة)  المستعملة في خدمة أصحاب القرار ورؤساء المؤسسات الإقتصادية والتي تشمل مجمل الأدوات والإمكانيات والطرق التي تمكّن من تجميع وتدعيم البيانات المادّية واللامادية لمؤسسة ما،  ونمذجتها ثمّ توفيرها من جديد بهدف توفير سند لعملية إتخاذ القرارات  وتمكين صاحب القرار من نظرة شاملة للنشاط موضوع تدخّله.


|Byte _ Octet / Multiplet _   بايت
_ 

-خانة
-	سسلسلة تتكون من ثمانية أرقام ثنائية  " بتّ " (اثنين على الأقل ) يتم معالجتها كوحدة تمثل عادة حرفا / علامة أو جزءا منه.
-	البايت هو مجموعة أرقام ثنائية (تتألّف عادة من ثمانية بتات bits) متجاورة تعامل كوحدة متكاملة وتمثّل رمزا واحدا (الرمز قد يكون رقما أو حرفا من حروف الأبجدية أو علامة، إلخ.).  وهو الوحدة الأساسية لقياس تخزين المعلومات في الكمبيوتر، مثلا عند وصف سعة تخزين الأقراص أو الذاكرة أو عند تحديد حجم الملفّات. 


|Cadastral Plan _ Plan parcellaire _
خريطة مساحية _

	تصميم جزئي أو خطة تتضمن وصفا لكل جزئيات الممتلكات في إقليم ما ـ مثل الحقول الصغيرة.

|Calendar _ Inventaire Analytique (2) / Registre de citation / (3) Registre d’ecrou _
 تقويم زمني / قائمة تاريخية 
 _

	-  جرد تحليلي     
	-  قائمة تسجيلية     
	1 : جرد تحليلي :
قائمة تحمل في ترتيب زمني عادة، ملخصات لوثائق تابعة لرصيد واحد أو لموضوع معين أو من صنف معين متأتي من	 مصادر مختلفة وتحمل كذلك كل المعطيات حول شكل هذه الوثائق ومضمونها بهدف تسهيل الوصول إليها عند البحث.

	2 : سجل المثول :
	قائمة مرتبة ألفبائيا أو زمنيا بأهم المعطيات المتعلقة بأشخاص مثلوا للتقاضي أمام محكمة،  تستعمل في بريطانيا العظمى.
	3 : سجل السجناء :
	قائمة مرتبة ألفبائيا أو زمنيا بأسماء أشخاص مودعين بالسجن (سجناء).


|Capture _ Capture  / Saisie _  التقاط
_

- (ادخال ( بيانات                                                                                 
-	هي السيرورة التي تمكن من ادخال وثيقة أو أي (وحدة) رقمية في نظام الأرشفة و إرفاقه بالميتداتا التي تصف محتواه و تضعه في سياقه، بحيث يصبح بالإمكان إدارته عبر الزمن ( الذي سيقضيه قيد الإستعمال). و في بعض النشاطات (الأرشيفية) التخصصية ، فإن هذه السيرورة ( الوظيفية) تمثل جزءا لا يتجزأ من التطبيقة التخصصية ( البرمجية) ، بحيث يكون التقاط الوثيقة المعدة للارشفة (للحفظ) و الميتداتا المتعلقة بها متزامنا مع اعتماد الوثيقة (الإلكترونية).
-	السيرورة (أي جملة العمليات المتتالية والمترابطة في ما بينها ) التي من خلالها يتم تسجيل بيانات في ملف محوسب.


|Captured archives _ Archives Recuperees  _                  
أرشيف مسترجع / مستردّ / أرشيفات مستردّة _

 هي الأرشيفات التي تم إسترجاعها / إستردادها من قبل البلد الذي نشأت فيه (من الجهة التي استولت عليه).

|""_ Caracteres Internes _  خاصيات داخلية / خاصّيات  المحتوى  _
                                                   
هي العناصر الشكلية لمحتوى وثيقة، من ذلك : لغة الوثيقة، أسلوب الكتابة،  تنظيم الخطاب ( المحتوى ) وكيفية صياغته.

|Carbon Copy _ Carbone / Pelure / Double _  نسخة بالكربون _
                                         
	-  نسخة كربونية    
نسخة من وثيقة أصلية تحصل عند إنشاء هذه الأخيرة بخط اليد أو الآلة الكاتبة (الراقنة) وذلك بإستعمال شريحة من الورق الكربوني توضع بين الورقتين.

|Card Index _ Fichier /  Catalogue  sur fiches _ فهرس بطاقي  _ 
                                                                    
	-  فهرس البطاقات     
  - صندوق بطاقات صغير     	 
	مجموعة بطاقات (جذاذات) ذات مقاسات (حجم) موحدة، مرتبة وفق نظام (ترتيب) مسبق يمكن أن يكون ألفبائيا أو رقميا (عدديا) أو موضوعيا.

|Cartographic Archives / Cartographic Records _ Archives cartographiques _ وثائق/أرشيفات خرائطية _
                                                           
- وثائق/ أرشيفات كرطوغرافية 
- وثائق جغرافية /أرشيف جغرافي         
	
يطلق على وثائق أرشيفية تحمل معلومات تصف، على شكل خطوط بيانية أو بالتصوير المسامي الضوئي، جزءا من سطح الأرض أو من بعض الأجرام السماوية.   ومن هذه الوثائق الأرشيفية نجد الخرائط والرسوم البيانية والتصاميم والمواد ذات العلاقة (الأمثلة المصغرة للكرة الأرضية، الرسوم الطوبوغرافية والرسوم الهيدروغرافية والخرائط الإحصائية والأمثلة المجسمة والصور الجوية).

|Carton _ "" _ "" _ 

See portfolio 


|Cartridge _ Cartouche _ لفّاف / جهاز اللف _
                                                                       
	-  خرطوشة    
	-  لفيفة (شريط ملفوف)     
	أداة تستعمل لتجهيز شريط ميكروفيلمي أو شريط ممغنط وتركيبه فى جهاز قراءة أو آلة عرض أو تسجيل أو حاسوب 	وإفراغه منها.  وهي عبارة عن وعاء مغلق ذي رأس يلف حول الشريط الممغنط أو الميكروفيلم ويمكن أن تكون هذه الأداة ذات رأسين وتسمى عندئذ كاسيت.

|Cartulary _ Cartulaire _ مستنسخات _
                                                                         
	-  سجل دير 
	-  سجلات الأديرة
	وثيقة مخطوطة تأخذ عادة شكل سجل أو لفافة تدون فيها مواثيق وصكوك الإمتيازات وحجج قانونية وعقود وثائق أخرى ذات أهمية كبرى تابعة لشخص مادي أو معنوي. ويأخذ هذا السجل عادة شكل مجلد وأحيانا شكل لفافة (لفيفة).


|Case file(s)  / Case papers _ Dossier  seriel / Dossier individuel/ Dossier d’affaire _ ملف تسلسلي _ 

- ملف معاملة
-  ملف حالة خاصة
- ملفات أعمال                                 
-ملف تكراري/ روتيني
- ملف الإجراء                                                                       

- ملف يوثّق عملية أو عمليات (إدارية) عادة ما تتم كليا أو جزئيا بطريقة مهيكلة أو شبه مهيكلة  ( مضبوطة المراحل و الإجراءات مسبقا ) بحيث يكون إنتاج الملف وفق سيرورة أو عملية دقيقة لا تتغيّر  ( ولا يتغير مضمونه من الوثائق المفردة ). مثال : "ملف موظّف"، "ملفّ مشروع"، "ملف مناقصة"، إلخ.
	 - ملف يتألف من وثائق تخص معاملة ما أو حدثا ما أو شخصا ما أو مكانا ما أو أي موضوع ذي صبغة شخصية ويعني هذا المصطلح أحيانا "ملفات المشاريع" أو" ملفات المبادلات"(إستعمال كندي) ووثائق هيئات خاصة (إستعمال بريطاني) أو ملف توثيقي (مجموعة من الوثائق جمّعت تجميعا لغرض ما ) وهو ملف لا قيمة أرشيفية له.

	ملف مؤقت له غرضان، الأول إنجاز العمليات التي تحدث للقيود والثاني لتحديث الملف الرئيسي ليعكس نتيجة 
	الإجراءات، ويضم قيودا تعكس نشاط المؤسسة يوما بيوم وتؤخذ القيود من الوثائق الأصلية وتستخدم لتحديث بيانات الملف الرئيس، ويشتمل على بيانات التعديلات الناتجة عن العمليات التي يتم تنفيذها على البيانات والتي يتم تنفيذها على البيانات والتي قد تكون إضافة أو حذفا أو تعديل قيود

|Cash Book -  Livre de caisse  _ سجل خزينة _
                                                             
	وهو سجل أو دفتر خزينة يقيد به ـ بترتيب تاريخي ـ الصادر والوارد للبضائع بحيث يمكن متابعة حالة الخزينة.

|Catalogue _ Catalogue _ فهرس _
                                                                        
	- كتالوغ 
1- في مجال الأرشيف يطلق هذا المصطلح على صنف من أصناف أدوات البحث تصف سلسلة من الوثائق المفردة ذات خصوصية معيّنة مثل الخرائط أو الصور المجمّعة معا لغاية ما ، كأن تكون معرضا وثائقيا.    
2-قائمة بمواد تكون عادة مصنفة مع ذكر تفاصيل وصفية عن هذه المواد. و يقع إعداد هذه القوائم في  أشكال متعددة من بينها الكتب والبطاقات والمصغرات الفيلمية أو الأوعية الإلكترونية.

|Category _ Categorie _ فئة
_ 
-قسم 
موضوع من المواضيع (يعتبر فرعا من ضمن تفريعات موضوعية أخرى) ينشئه المدوّن ليرتّب ويحفظ ضمنه كتاباته ومقالاته .  وتمثّل هذه التفريعات في مجملها نوعا من نظام لتصنيف المواد التي تحتويها المدوّنة (والتي تسهّل الوصول إليها عند الحاجة
"Folksonomy”:  أنظر أيضا

|"" _ Categorie de conservation _  صنف الحفظ _

مصطلح فرنسي المقصود به : وصف يعطى لخاصيات تتقاسمها مجموعة من الوثائق ذات علاقة بنشاطات متشابهة  و التي يمكن أن يكون لها نفس المصير النهائي، و تتكون عناصرهذا الوصف، من الوظيفة والنشاطات ذات العلاقة بهذه الوثائق و التعليقات الضرورية عليها، إضافة إلى وصف كل وثيقة على حدة ومصيرها النهائي .(  استخدام فرنسي

|Cd-Rom (S) _ Cd-rom / Cederom _ قرص مدمج ذو ذاكرة للقراءة فقط _
                                                           
- قرص ضوئي رقمي مقروء فقط	
    
قرص ضوئي يمكّن من تخزين  650 ميغابايت  من المعطيات وقراءتها دون إمكانية مسحها أو الإضافة إليها.

|Cd-Rom _ Cd-rom / Cédérom/ Disque Optique commun (Quebec) _ 
القرص المدمج : ذو ذاكرة للقراءة الموسّعة
_ 

-الأقراص المدمجة /ذاكرة القراءة فقط / ذات المعمارية المتطوّرة (!)
-	قرص مدمج/مليزر موسّع طورته شركة مايكروسوفت في مجال الأقراص المدمجة الموسعة للقراءة فقط .
  للصوتيات والبيانات الرقمية. ADPCM مستخدما نظام : 

|CD/DVD Tower _ Jukebox _ وحدة مشغلات الأقراص المتعددة
- 

-	برج الأقراص المدمجة  
جهاز يمكنه تخزين عدد كبير من الأقراص المدمجة وأقراص الفيديو الرقمية يكون مربوطا بكمبيوتر خادم Server   متّصل بشبكة.                                                  

|Census Return / Schedule _ Liste de recensement / Denombrement _  قائمة / جداول / جردة إحصائية  _
                      
	-  قائمة التجريد     
	كشف ذو صبغة إدارية (رسمية) يعد دوريا، بأسماء أشخاص تصاحبها تفاصيل أخرى متفاوتة الدقة.

|Central Archives _ Archives Centrales / Archives  Nationales _ الأرشيف المركزي /   الوطني _

	- دار الأرشيف المركزي     
	1- مؤسسة أرشيفية تتحمل مسؤولية أرشيف حكومة وطنية أو فدرالية، وتسمى (مؤسسة) الأرشيف الوطني (F) أو أرشيف (الدولة) العام.
2-ويستعمل مصطلح "أرشيف مركزي" أيضا للدلالة على مركز الأرشيف الوسيط و/أوالنهائي (التاريخي) لمؤسسة (منظمة، شركة، جمعية، إلخ.) في القطاع الخاص، لا تخضع لمقتضيات قانون الأرشيف.
3-ويستعمل ذات المصطلح لتسمية مركز الأرشيف الوسيط لأيّ جهة من القطاع العام، في كثير من البلدان.  فنقول على سبيل المثال : "الأرشيف المركزي لوزارة كذا..." ، " الأرشيف المركزي لبلدية كذا..."، "الأرشيف المركزي للبنك المركزي"، إلخ.


|Central File _ Fichier central _  سجلّ موظفي جهة / ملفات مركزية
_
                                                                          
	(1)-مجموعة ملفات لعدة مكاتب أو هيئات أو إدارات تتسم بالمركزية في التكوين أو الأداء، وتقع (تحفظ) في مكان واحد بإدارة/قسم واحد، وتودع في الحفظ المركزي لهذه الإدارة.
(2)-سجلّ مدوّن فيه أسماء أشخاص ينتمون لنفس الهيئة/الجهة.
	

|Certification / Authentication  _  Authentification / Certification _ تصديق على الوثائق 
_
	1-: عملية إقرار الطابع الرسمي لوثيقة أصلية أو لنسخة منها.  ويقال عن الوثيقة إذا أنها رسمية (مصدّقة).
2 : يطلق على هذه العملية أيضا مصطلح "التوثيق" وهي عملية التصديق على وثيقة أي الإقرار بأنها صحيحة تماما مثلما تبدو.  والنّسخة في هذه الحالة تسمّى نسخة مصدّق عليها أو موثّقة أو مطابقة للأصل.

|Certified Copy _ Copie Authentique _ صورة شرعية/ نسخة أصلية 
_

	وتسمى أيضا النّسخة الرسمية، وهي عكس الصورة الشكلية.  فهي وثيقة رسمية تحمل علامات الصحة والإثباتية وتستخدم كالأصل تماما لرسميتها وصحّتها الوثائقية.


|Chain of custody _ Chaine de Possession (1) / Chaine de conservation (2) _ سلسلة الحفظ   / سلسلة الملكية _

يطلق هذا المصطلح على الإجراء الذي تقوم به المحاكم والمتمثّل في استدعاء الشخص الماسك لدليل أو مجموعة من الأدلّة  تمّ العثور عليها في مسرح جريمة أوخارجه خلال الفترة الممتدّة بين وقت العثور عليها والوقت الذي قدّمت فيه للمحكمة وذلك بهدف التأكد من مصدر هذه الأدلة (التأكد ممن سلّمها للشخص الماسك لها) و من كيفية تصرفه فيها خلال هذه الفترة وإلى من سلمها في النهاية. هذا الإجراء القانوني يكون ضروريا كلما تم تقديم حجّة مبنية على دليل / مؤشّر (من هذا النوع)  للمحكمة، ذلك أنها الطريقة التي تتأكد من خلالها المحكمة من أنّ الحجج / القرائن لم يتم تغييرها أو تزويرها.

يطلق على نظام لإجراءات مراقبة تتخلّل الدورة العمرية الكاملة للوثائق (الإلكترونية) قصد ضمان حفاظها على هويّتها وتماميّتها .


|Chancellery Acts _ Actes de chancellerie _ وثائق ديوانية _ 
                                   
الوثائق الصادرة عن ديوان معين أو إدارة ما، ولها  طابع الوثائق التي تخرج من تلك الإدارة أو ذلك الديوان. أي متبع في إخراجها القواعد المتعارفة بشأن إصدار الوثائق من هذا الديوان وتتميز بمميزات خارجية معينة تمكّن من التفريق بينها وبين غيرها من الوثائق الصادرة عن دواوين أخرى.

|Character _ Caractere _ حرف الطباعة _
                                                                       
حرف أو رقم أو أي رمز آخر مستعمل بناء على إتفاق (مسبق) للقيام (لتعويض) مقام بيان (ج.بيانات).

|Charge Out _ Deplacement(1) / Fiche de Deplacement (2) _ بطاقة تحويل _  
              
	-  بطاقة نقل / بطاقة إخراج     
	-  تسجيل إستعارة    
	-  نقل / إخراج     
1 : مجموعة العمليات و الإجراءات الإداراية والمادية التي بموجبها يقع تحويل أو تسليم وثيقة من مكان حفظها الأصلي (الرسمي).
2 : وثيقة تستعمل لتسجيل عملية نقل الوثائق (الاستعارة) الغرض منها التمكين من مراقبة تحركات الوثائق
	أنظرأيضا:" بطاقة المراقبة / المتابعة".


|Chart _ Carte de navigation _ خريطة ملاحية _
                                                                  
-  رسم بياني     
-  رسم تخطيطي
- خريطة  
   
1 : وثيقة تحمل بيانات مبوّبة ومنظمة حسب قواعد مضبوطة.
2  :- وثيقة كرتوغرافية (خريطة) تتعلق عادة بالأمور الخاصة بالمياه أو الجو أو الفلك.

|Charter _ Charte _  ميثاق  _
                                                                                                 
	-  صكّ/ صكوك الإمتيازات     
	-  عهد    
	-  مستمسكات    
	وثيقة تكون عادة مختومة بالشمع تحمل إجراء قانونيا يثبت إرادة منشئها إعطاء حقوق أو صلاحيات معينة أو تجسد إتّفاقا رسميا أو إعفاءات إلخ ...وفي القانون الإنجليزي تعني : حجة، وثيقة نقل ملكية، أو أية وثيقة مشابهة.


|Checklist _ Bordereau _ قائمة مراجعة/ سجل مراجعة _ 
                                                         
	-  قائمة فحص     
	قائمة بوثائق أو بمجموعات وثائق (أرشيف) يقع إعدادها بغرض التحقق من الوثائق (الضبط) والمراقبة (ومراقبتها).

|Chirograph/ Charter party _ Chirographe / Charte-partie _  وثيقة رسمية مكتوبة باليد _
                   
-  وثيقة رسمية ذات علامة فارقة 
    
-وثيقة ينسخ عليها نص عقد قانوني عددا من المرات يوازي عدد الأطراف الممضين على العقد. ويفصل كل نسخة من النص عن التي تليها رسم أو رمز (أو شعار) بحيث يصبح ممكنا بعد تمزيق أطراف النسخ بطريقة معينة ثم مقابلتها ببعضها، التأكد من أصالة العقود وصحتها (عند الحاجة).

-نوع من الوثائق يعود إلى العصور الوسطى له صبغة رسمية (أو قانونية) يحمل اتفاقا رسميا بين طرفين أو أكثر ينتج في نظيرين على الأقلّ على نفس ورقة الرّق أو الورق التي ترفق بعلامات مادية (تمزيق مقصود على حوافّ الصفحة أو في وسطها  ) أو علامات أخرى تثبث موثوقيتها وصدقيتها.  وهي تقنية لإثبات موثوقية الوثائق الرسمية، مستعملة منذ القرن الحادي عشر في أوروبا. 
-	ملاحظة : ليس لهذا المصطلح مقابل أرشيفي في اللغة العربية.


|Chronological File _ Chrono / Pelurier _ ملف زمني _ 
                                                   
	-  ملف تاريخي     
	ملف، حافظة تحتوي (تحوي) على سلسلة من نسخ لوثائق مرتبة زمنيا (نسخ من البريد الصادر أو الوارد أحيانا). كما يشار إليه باللغة الإنجليزية بالملف الزمني والملف اليومي أو ملف القراءة وفي الإستعمال الكندي بالملف الإستمراري.

|Chronological Inventory / List _ Repertoire Chronologique _ جردة/ قائمة تاريخية
_ 

- قائمة زمنية                                                        
	-  جدول زمني     
	-  جرد زمني     
	جدول يحصي حاويات الوثائق في ترتيب زمني قد لا يتطابق مع ترتيبها الأصلي.


|Chronology _ Chronologie  _  تاريخية _ 

 (علم التأريخ (الأزمنة                                                                             
	-  علم الأحداث     
1 : علم يعنى بقياس الزمن وتقسيمه على فترات، يطبق في مقارنة التواريخ وتحديدها حسب التقاويم المختلفة.
2 : مجموعة من الأحداث والتواريخ (ذات الأهمية) المختارة،  مرتبة، في تسلسلها، وفق نسق زمني.


|Church Archives _ Archives Cultuelles _  أرشيف كنسي     
_ 
	-  الأرشيف الديني     
	1 : هي أرشيفات المؤسسات (المنظمات) الدينية.
	2 : مؤسسات أرشيفية مهمتها تجميع (إقتناء) وحفظ وتمكين المستفيدين من هذا الصنف من الأرشيف.
يشار إليها كذلك بالأرشيف الإكليريكي.


|Cipher / Ciphertext _ Chiffre _ شفرة / كتابة بالشفرة _

See also : Encryption _ Cryptage                                                            
 
     - كتابة مشفّرة      
	    
	1 : نظام للكتابة مبني على مفتاح أو على مجموعة من القواعد (التقنيات) والرموز المقررة مسبقا، يستعمل في الإتصالات السرية.
-نظام للكتابة يعتمد على مفتاح أو مجموعة من القواعد أو الرموز المقررة من قبل وتستخدم في الاتصالات السرية. (س.ع.م.).
	2 : في الإستعمال البريطاني والأمريكي : وثيقة (رسالة أو غيرها) مشفّرة حسب الطريقة أعلاه.
	3 : رمز أو مفتاح يمكن من فك نظام الكتابة المذكور أعلاه.
أنظر أيضا :" تشفير"

|Circulation _ Pret _ إعارة_                                                                                                  

إجراء يخوّل من خلاله لمستفيد من مكتبة ما ( بما في ذلك المكتبات الملحقة بمراكز الأرشيف) من إستعمال وثيقة (كتاب /دورية، إلخ. من المواد الوثائقية المكتبية)، لفترة معيّنة. 

|Citation _ Citation _ إستدعاء مثول أو حضور _ 
                                                                  
	مكتوب يحوي أمرا للمثول أمام القضاء أو أمام أي سلطة رسمية، وهو صادر من هيئة قضائية.

|Civil Register (S) _ Registre d’etat-civil  _  سجلات / دفاتر الحالة المدنية _
 
- دفاتر الأحوال المدنية                     
	-  دفاتر مدنية 
	سجل (دفتر) تنشئه (وضع) وتحفظه سلطة (هيئة) عمومية، تسجل فيه الولادات وعقود الزواج والتصاريح بالوفيات في ترتيب زمني، وتحمل هذه الدفاتر أحيانا معطيات أخرى كإقرار نسب الأبناء لوالديهم والطلاق. يطلق عليه أيضا :" سجل الخورانية".

|Class / Series   _  Serie (1) / Classe (2) _  صنف  _ 

- سلسلة
- فرع
-قسم
- أقسام أرشيفية تابعة
1:-إستعمال بريطاني بحت يشار به إلى مجموعة من حاويات الوثائق الأرشيفية تجمع بينها خصائص مشتركة عديدة وتنتمي إلى نفس الرصيد.
2:-الأقسام الوظيفية (التقسيمات) المكوّنة لنظام (خطة) تصنيف.

|Classification _ Classification _ تصنيف
_ 

: يحمل هذا المصطلح معنيين كلاهما ذو علاقة بمجال الوثائق / الأرشيف 
1: التصنيف هو قرار إداري بشأن سحب وثيقة من التداول العام ( وذلك من خلال إضفاء طابع السرية عليها حسب الدرجات التي ينص عليها القانون : مثال : سري ، سري جدا ، سري مطلق ،... إلخ.). ومرادف التصنيف في هذه الحالة هو : حماية الوثائق/تأمين الوثائق.
2 :
1-	التصنيف هو التمشي الفكري / السيرورة الفكرية العقلانية التي تمكن من التعرف على أشياء متجانسة (والمقصود هنا الوثائق) و التجميع المنظم لما يتشابه منها وفق خاصيات موحّدة  تبينها ( مثال : الموضوع ، الصنف ، الوظيفة ) و التي يمكن تفريعها في ما بعد إذا اقتضت كمياتها ذلك.   ووظيفة التصنيف تتمثّل في مجموعة من القواعد والطّرق والإجراءات المبنية بطريقة منطقية والتي تمكن من تجميع الوثائق حسب مجموعات أو أصناف مهما كان عمرها أو وعائها (بهدف تنظيمها وتيسير استرجاعها وفق نفس الطريقة في أيّ وقت ومن أي مكان).

2-	وهو عملية ذهنية تتمثل في تجميع الوثائق حسب أوجه التشابه بينها (مواضيعها أو الوظائف التي تفرزهذه الوثائق) داخل مجموعات متجانسة (أقسام وفروع)  وفصل ما لا يتشابه منها، وإسناد رموز لهذه المجموعات (المداخل) داخل نظـام تصنيف/خطّة تصنيف، وذلك بغية تنظيمها وتيسير استرجاعها.  وفي هذه المرحلة يتم تكوين الملفات ( من فتحها إلى إغلاقها ) و سلسلات الوثائق.

3-	-ترمز إلى أيّ طريقة تجمع الوثائق حسب أوجه التشابه بينها.
4-	هي عملية تنظيم الوثائق داخل أقسام/ تقسيمات متجانسة وفق طرق وأساليب وقواعد إجرائية مبنية منطقيا في شكل نظام / خطة تصنيف.

|Classication Number / Code _ Indice /code de classification _ رمز التصنيف
_ 

- رقم التصنيف 
     
-	تركيبة عددية أو ألفبائية أو مزدوجة  تلازم المداخل التي تتألف منها خطة التصنيف وتعوّض هذه المداخل في أدوات البحث.  وتستخدم هذه الرموز للاستدلال على الوثائق والملفات (حسب أصنافها).
        
-	مجموعة أرقام  أو أرقام وحروف تمثّل وحدة ذات دلالة (رمزا) وتحيل / ترمز إلى شيء (موضوع، وظيفة، صنف من الوثائق، إلخ. ) ضمن نظام تصنيف أو ضمن نظام ترتيب.


|Classification scheme / System  _  Systeme / Schema / Plan de classification  _ نظام تصنيف
_

/ خطّة التصنيف 
- أداة (لتنظيم الوثائق والإستدلال عليها وإسترجاعها )  تجمع في شكل تركيبة منطقية (عناوين/تسميات) مجمل الوظائف والأنشطة لمؤسسة ما وما ينتج عنها من أصناف الوثائق والملفات بطريقة منطقية وتسلسلية تتدرج من العام إلى الخاص.
- أداة أرشيفية تمكن من تنظيم الوثائق مهما كان وعاؤها ومكان حفظها والجهة المنتجة لها في مؤسسة واحدة  بكامل مكوناتها (مديريات ودوائر وأقسام).  وهي عبارة عن بناء هرمي ومنطقي (تركيبة هرمية ) تمكّن من ربط كل وثيقة أرشيفية برصيد المؤسسة و إعطائها موقعا لا تشاركها فيه وثيقة من صنف آخر وبالتالي يصبح من السهل الاستدلال على أي وثيقة و الوصول إليها، إضافة إلى إمكانية التجميع الذهني لوثائق حول نفس الموضوع من خلال رمز تصنيفها (في مرحلة أولى) ثم استرجاعها ماديا (في مرحلة ثانية) من خلال رمز تصنيفها أو رمز ترتيبها إن وجد. 
- لغة وثائقية مقيّدة/ مقيّسة تهدف إلى التمثيل المهيكل لوثائق أو بيانات باستخدام مؤشّرات (رموز) أو كلمات مناسبة تسمح باسترجاع تلك الوثائق أو البيانات عند الحاجة، باستخدام كشاف ألفبائي ( أو مصنّف مكوّن من تلك الكلمات أو الرموز).   

|Classified Informations / Documents / records _ Documents / Informations classifiees _  وثائق / معلومات مصنّفة                                        
- 

1-: يطلق عامة على أية وثيقة أو تسجيلة تحمل رمز تصنيف. 
	2 :- (مصطلح أمريكي الأصل ومستعمل في عديد البلدان أيضا) يطلق على الوثائق الرسمية أو المعلومات التي تتطلب حماية خاصة لدواعي الأمن القومي، حتى لا تذاع بصفة غير رسمية. وتصنف الوثائق حسب مقدار سريتها.
	وتصنيف الوثائق إلى نوعيات حسب محتواها ودرجة سريتها يتحدد (في الولايات المتحدة)  كالآتي :
	ـ سري للغاية top secret
	ـ سري secret
	ـ سري محدود confidential
	ـ معلومات سبق التحفّظ عليها قبل 1953:  (Ristricted (prior 1953 
	- معلومات متحفّظ عليها restricted data
ملاحظة : تختلف درجات التّصنيف والمصطلحات الدّالة عليها من بلد إلى آخر ويصدر نصّ قانوني رسمي عادة لتحديد هذه الدرجات. 

3 :-وثيقة تحمل رمزا للتصنيف المؤمن  (سرّي، سرّي جدّا، سرّي مطلق، إلخ.) : ( تعريف خاص بمقاطعة كيبيك ، كندا).

|Class List _ Repertoire numerique _  قائمة مرقّمة / رقميّة _
                                         
-  قائمة بالأقسام الأرشيفية التابعة     
-		قائمة بعناوين حاويات (وثائق أرشيفية ) مرتبة ترتيبا عدديا حسب أرقامها الترتيبية. و تحمل هذه القائمة البيانات اللازمة للتعرف على كل منها. وهي أحد أصناف "أدوات البحث" الأرشيفية.
	أنظرأيضا :  قائمة / جرد

|Class-Shell Box / Document Case _ "" _ خزانة لحفظ الوثائق _

-صندوق حفظ الوثائق                         
صندوق لحفظ الوثائق يبلغ حجمه 15 x 10x 3 بوصة، توضع به الوثائق والمخططات المسطّحة.

|Clearance _ Communication par derogation _ تفويض _
                                          
-  ترخيص استثنائي
-  تصريح محدد للإطّلاع
	ترخيص إداري إستثنائي يسمح بموجبه الإطّلاع على وثيقة عليها حظر قانوني يمنع ذلك.
	أنظر أيضا : حق الإطّلاع المقيد (المشروط)

|Client/Server _ Protocole Client-serveur / Z39.50 _ عميل - خادم _

-  بروتوكول Z39.50                                                                       
أو ما يسمّى بروتوكول عميل- خادم للبحث المعلوماتي، والذي حدّد ضمن المواصفة الفرنسية  : أن.أف/ أيزو 23950 لشهر ديسمبر 1999.  ويعرّف هذا البروتوكول الإجراءات والتنسيقات المطبّقة خلال عمليّة تبادل الرسائل بين مستفيد/عميل  وخادم : يطلب المستفيد من الخادم القيام ببحث على قاعدة بيانات أو على جملة منها، فيما يقوم الخادم بالتعرّف على التسجيلات التي تتطابق مع معايير البحث المحددة من قبل المستفيد ويحوّل إلى هذا الأخير مجمل هذه التسجيلات أو جزءا منها.  

|Close period _ Delai de consultabilite  / Delai de communicabilite _ مهلة الإطّلاع 
_ 

-التاريخ المحدد للإطّلاع                                        
المدّة المحدّدة بالقانون أو اللوائح والتي بإنتهائها يسمح بالإطّلاع الحرّ على وثائق أرشيفية.

|Closed File _Dossier clos_
ملف مغلق_                                                                               
1 : ملف يحتوي على وثائق تتعلق بمعاملة إنتهت و لم تبق هناك إمكانية لتقبله مزيدا من الوثائق. يقابله : الملفّ المفتوح.
2 : ملف لا يمكن الإطّلاع عليه بالمرة أو إلا بشرط /شروط.
 أنظر أيضا :"ملف مفتوح / متاح "- "الحضر الأمني على الوثائق".

|Closed Record Group _ Fonds Clos_                                          
رصيد مغلق تام / منته_
	- سلسلة متكاملة مغلقة / وحدة سجلات متكاملة مغلقة       
- رصيد شامل     
	-  رصيد نهائي 
    
	رصيد أرشيفي توقف نهائيا عن التزايد إما بسبب إختفاء الهيئة المكونة له بسبب إعادة تنظيمها جوهريا أو بسبب تغيير جذري لطريقة (خطة) التنظيم المتبعة في هذه الهيئة.

|Cloud computing _Infonuagique / Informatique en nuage / Informatique nuagique_
حوسبة سحابية /سحبية
_

1:-"الحوسبة السّحابية / أو السّحبية تتمثّل في استغلال القوّة الحسابية أو الطاقة التخزينية للخوادم الموجودة في مناطق أو بلدان أخرى من خلال شبكة تواصل وعموما من خلال الأنترنات". 
2:-"نموذج للمعلوماتية، يسمح، من خلال استغلال خوادم بعيدة ومشبّكة مع الأنترنات، بالنّفاذ الشبكي وحسب الطلب، إلى إمكانيات حاسوبية مرنة (قابلة للتطويع) وتشاركية خارجية وغير محدّدة المكان والتي تكون متاحة في شكل خدمات، قابلة للتطور والتلاؤم بصفة ديناميكية (حسب حاجة المستفيد) وبمقابل مالي يحدّده الإستعمال." 

|Code _ Code_ 
رمز
_

- كود                                                                                                               
	      
	1 : في مجال المعالجة الآلية للبيانات يعني هذا المصطلح مجموعة من القواعد المتفق عليها لتمثيل (لتقوم مقام) البيانات والحروف أو الإرشادات.

	 أنظرأيضا : " شفرة".

|"" _ Code de classement_    
رمز الترتيب
_

معرّف (رقمي أو رقمي-ألفبائي)  يسند إلى كل سلسلة (قسم ) في " نظام الترتيب ". وداخل كل سلسلة تكون رموز ترتيب السلسلات الفرعية فريدة / متفردة ( لا تتشابه مع أخرى ). ورمز الترتيب يختلف عن رمز التصنيف.
196-Codification _ Codification 
ترميز 
وضع رمز معين / علامة معيّنة للوثيقة أو للملف حسب نظام التصنيف المعتمد، يتم يدويا أو آليا، ويرتبط هذا الرمز مهما كان نوعه ( عددي أو هجائي أو مركب من الاثنين ) بالوثيقة وهو ترجمة لموضوعها الرئيسي. ويمكن أيضا أن نقوم بهذه العملية عند تطبيق أسلوب من أساليب الترتيب (في غياب التصنيف أو كمكمّل له).


|Coincidence Table _ Bordereau d’ordonnance_ 
جدول توافق رقمي_

	جدول بالأرقام الجديدة والقديمة المقابلة لها (في حالة تغيير الأرقام) المسندة للوثائق الأرشيفية.


|Collection _ Collection
مجموعة مركّبة_

-مجموعة
1-: التراكم غيرالطبيعي/غير العضوي (المصطنع) لوثائق تجمع بينها أسس موحّدة . فيمكن أن تجمع بينها طريقة الإقتناء أو وحدة المنشأ أو الموضوع أو اللغة أو الوعاء أو الصنف أو إسم الجامع لها دون اعتبار مصدرها. وبالتّالي فإنهّ لا يمكن اعتبارها أرصدة (بالمعنى الأرشيفي للكلمة) . فالرصيد يتراكم/يتكوّن بصفة طبيعية نتيجة لنشاط صاحبه.  وكما نطلق إسم "مجموعة" على عدد من الطوابع البريدية أو البطاقات البريدية أو الصور أو الرسائل الخاصّة، نطلقه على وثائق أرشيفية أو غير أرشيفية تمّ تجميعها بصفة إرادية من قبل شخص ولم تتجمّع وتتراكم بصفة طبيعية (عضوية).  وأرصدة المكتبات هي مجموعات من الوثائق وليست بالأرصدة (بالمعنى الأرشيفي للكلمة).

2-: تجميع اصطناعي للوثائق التي تم جمعها على أساس بعض الخصائص المشتركة بينها دون النظر إلى مصدر هذه الوثائق.

3-: مجمل الموجودات (الأرصدة) بمستودع (مخزن)  للمخطوطات. 



|Collective Record Group / General Record Group _ ""_
رصيد جامع
_
-  مجموعة المتكاملات الأرشيفية                                   
	-  وحدات أرشيفية متكاملة عامة    
	-  وحدة سجلات متكاملة جامعة
- متكاملة أرشيفية مختارة أو مجمّعة 

مجموعة من الأرصدة الصغيرة (المحدودة) جمّعت فيها وثائق من إنشاء هيئات إدارية متعددة أو مصالح إدارية (وكالات) مترابطة أو محدودة الوجود زمنيا أو محدودة  الصلاحيات.  ويمثل مجموع الأرصدة الناشئة عن كل من هذه المصالح والهيئات سلسلة متميزة داخل المجموعة /الرصيد (إستعمال أمريكي).
	

|Commonplace Book _ Aide-memoire  / Aide-systeme / Livre de raison _           
سجل حسابي عائلي_
	 -  سجل المفكرة     
	-  سجل عام/ مبتذل 
- كتاب ملاحظات للتذكرة    
	دفتر أو مجلد تجمع فيه بترتيب أو بدون ترتيب معلومات شتى يستعمله الجامع كمفكرة أو مرجع.

|Communication _ Communication_
إتاحة_
-  إيصال / توصيل     
	-   تسهيل تداول     
	وظيفة أرشيفية  أساسية تهدف إلى إتاحة الوثائق الأرشيفية وتوسيع دائرة استغلالها.
	أنظر أيضا: " مناولة / إيصال الأرشيف/ ".

|Communication Theory _ Theorie de la communication_
نظرية الإتّصال_

-نظرية التواصل
نظرية ظهرت في بداية الخمسينات من القرن العشرين من قبل العالم كلاود شانون Claude Shannon الذي إستخدم هذه النظرية في كيفية حساب نقل البيانات  (من خلال أحد وسائط الاتصال) علميّا وحسابيا تحت مسمّى :"نظرية رياضية للاتصال" ، وهي تسمية مرادفة لنظرية المعلومات إلاّ أن نظرية المعلومات تعتني بالمعلومات المتنقلة في وسائط الاتصال بينما نظرية الاتصال تعتني بإيجاد كماياتها حسابيا. (أنظر : نظرية المعلومات. .(Information Theory  


|Compact Disc (S) _  Disque compact_
قرص مضغوط_

	- قرص مدمج
	وعاء (وسيط) رقمي لتخزين المعلومات يكون في شكل قرص ذي كثافة خزن عالية يستعمل عادة في مجال النشر. ويسمى القرص المضغوط المقروء فقط ويتم قراءة المعلومات من هذه الأقراص عن طريق أشعة الليزر. 
	أنظر أيضا :"القرص الضوئي".

|Compact Shelving _ Rayonnage Dense / Rayonnage Compact_
ترفيف مكثّف
_
- رفوف مركّبة/ مدمجة     
نظام ترفيف يتكون من مجموعة من الرفوف المتحركة،  ابتكر لتوفير المساحات المخصصة للحفظ أو لتوفير أمن الوثائق وهو عبارة عن صفوف من وحدات الرفوف المتقابلة يمكن تحريكها أفقيا على سكّة أو في شكل ربع دائرة على محور. ويتمّ تحريك هذه الرفوف ميكانيكيّا (باليد) أو كهربائيا.

|Compatibility _ Compatibilite_
التوافقية_

تواؤم
-	ترابط قطعة مادية من الحاسوب مع بقية مكونات الحاسوب وانسجامها في ما بينها أو تقاسم المعلومات بين أجهزة الحواسيب من خلال امتلاكها للخاصّيات التشفيرية نفسها والسرعة والإشارات بينها. 
-	تواؤم وتناغم أجهزة الحواسيب وملحقاتها من الأجهزة مع بعضها البعض دون إجراء أي تعديل في نظمها. 

|Competence _ Competence(s)(1-2) / Attributions(3) _ 
صلاحية / صلاحيات_
- اختصاص 
- كفاءة
  
1:-هي القدرة التي  تعطيها/تمنحها  السلطة المعنيّة في إطار المؤسسات السياسية  (أو غيرها من المؤسسات) والمشار إليها في نص وثيقة، لجهة ما، والتي تمكّنها من التّعامل مع مسألة ما أو على تطبيق إجراء ما وفق آلية (قانونية) معيّنة.
2: الأهليّة القانونية للتحقيق في قضيّة/مسألة ما (ليست بالضرورة عدلية) والبتّ فيها.
3:-هي السلطات المتاحة لمكلّف بوظيفة أو لسلك  معين أو قسم من الأقسام.



|Completeness _ Completude_
إكتمال_

خاصّية من خاصّيات الوثيقة (الأرشيفية) الأصليّة تتمثّل في توفّر جميع العناصر (المادّية واللامادية) فيها والتي  يحتاجها منشئها والنظام القانوني الجاري به العمل حتى يكون للوثيقة الأثر القانوني المرجوّ من إنشائها. وهي خاصية تجتمع مع خاصّيتين أخريين في أيّ وثيقة لتعتبر أصلية وهما : "سابقية الإنشاء" (primitiveness) أي أنّ الوثيقة هي الأولى من حيث الإنشاء ولم تنحدر من أيّ وثيقة أخرى، وخاصّية "الفاعلية" أو "الكفاءة"            (effectiveness) أي أنّ الوثيقة قادرة على تحقيق المفعول المنتظر من وجودها.

|Comprehensive Record Plan _ ""_
قائمة موضوعية_                                           
	وهي خطة تصف كل أو بعض وثائق إدارة ما أو مؤسسة ما تحدد فيها الوثائق التي ستحفظ نهائيا لقيمتها الأرشيفية ولقيمتها الدائمة الرسمية، كذلك تسجل الوثائق المكررة، وهذا المصطلح مستعمل في أمريكا.

|Computer Program _ Programme d’ordinateur_
برنامج الحاسب الإلكتروني_

	-  برنامج الحاسوب     
	-  برنامج الكمبيوتر     
	مجموعة (سلسلة) منظمة من الأوامر والجمل (العبارات) شكلت (صممت) على نسق مقبول و(مفهوم) من جانب الحاسوب يعبر به عن عمل معالجة (يطلب منه).

|Computer And Communication “Com And Com” _ Infocom_
إنفوكوم_

يطلق على تزاوج قطاعي المعلوماتية والإتصالات.
|Computer Input Microfilm/Microform :  CIM _ C.I.M. / Entree d’ordinateur sur microfilm/Microform_
/مدخلات الحاسوب الفيلميّة
مدخلات الحاسوب على المصغرات الفيلمية_

	مايكروفيلم أو مصغرات فيلمية تستخدم لإدخال البيانات إلى (في) الحاسوب.
|Computer Output Microfilm / Microform : COM _ Composition par ordinateur sur microforme / C.O.M._
مخرجات الحاسوب الفيلمية_                                       
	-   مخرجات الحاسوب على المصغرات الفيلمية 
	هي من مخرجات الحاسوب التي تنتج عنه مباشرة في شكل ميكروفيلم بدون حاجة إلى وسائط ورقية.

|Computer/System integrity _ Integrite du systeme_ 
تمامية النظام 
_
- تكاملية النظام
تطلق على خاصّية النظام المعلوماتي الذي يكون محميّا ضدّ أي خلل في التشغيل أو أي اعتداء أو أي نوع من الاعتداءات ( اعتداءات بالفيروس مثلا).

|Computer science / Computing _ Informatique_
معلوماتية_                                                                          
مجال معرفيّ (تقنيّ)  يمكّن من معالجة البيانات بشكل أوتوماتيكي بفضل برمجيات ونظم تحملها حواسيب. 


|Conceptual Data Model _ Modele conceptuel de donnees_
نموذج البيانات الفكرية_

-نموذج البيانات المفاهيمي
تمثيل البيانات بطريقة فكرية  قبل إدخالها إلى جهاز الحاسوب، وتعدّ في خلاصتها أو مستواها الفكري أكثر من رموز الحاسوب أو إشاراته. 


|Concordance /  Concordance List _ Table de concordance_ 
جدول المطابقة_
- قائمة المقاربة                                                                    
	- كشّاف رقمي توافقي 
- جدول التقارب  
	-  جدول مقاربة     
	- وسيلة بحث يتم إعدادها في صورة إسناد أكثر من رقم مرجعي على التوالي لنفس الرصيد أو لجزء منه. وهي عبارة عن قائمة تظهر فيها متقابلة، في عمودين، الأرقام القديمة والأرقام الجديدة المسندة للرصيد.

	- أداة بحث تأخذ شكل قائمة تقارب الأرقام المرجعية (أرقام التصنيف) القديمة منها بالجديدة والمتعلقة بوثائق أرشيفية تم إعادة ترتيبها أو تم تحويلها إلى مكان آخر أو أعيد فقط ترقيمها. وتعرف هذه القائمة  أيضا : "بقائمة التحويل".


|Confidentality _ Confidentialite_ 
خصوصية الوثائق_
- سرية الوثائق
	-  عدم قابلية الوثائق للإطّلاع
-  سرية محدودة     
1-: طابع السّرية المتعلق ببعض الوثائق وهو المنجرّ عن (نوعية) المعلومات التي تحتويها هذه الوثائق والمقيد لإمكانية الإطّلاع عليها.
2-: خاصّية عامة للوثائق (الأرشيفية) تجعل  الإطّلاع عليها حكرا على منتجيها أو الجهات التي تتعلق بها أو الجهات المخوّل لها قانونيا.


|Conflicting Archival Claims _ Contentieux Archivistique_ 
تضارب حقوق ملكية الأرشيف_                                            
	-  نزاع أرشيفي     
	-  نزاع حول ملكية الأرشيف  
   
	هو الخلاف الذي يحصل بين كيانين سياسيين أو إداريين أو بين عدد منها بخصوص حق الملكية لأرشيفات والإحتفاظ بها وحق الإطّلاع عليها، وهي خلافات تحصل خاصة بعد (عقب) إنتقال السلطة من كيان إلى آخر بما في ذلك الإستقلال، وتحصل كذلك على إثر إعادة التوزيع الترابي (الجغرافي) بينها. وتدخل في إطار هذا المصطلح كذلك الخلافات التي تنشأ (تحصل) بين المستفيدين أو أصحاب الأرشيف الخاص وبين الإدارة المكلفة بالأرشيف (الأرشيفية).                                           

|Conservation / Preservation _ Conservation (materielle) / Preservation_
حفظ مادّي_                                                                                    
1-	 : مجمل العمليات الفنية التي تمكن من الإبقاء على مواد وثائقية عبر الزمن، مهما كان وعاؤها والمحافظة على تكاملها / تماميتها ضمانا للنفاذ إلى مضامينها.  و يحمل هذا المصطلح باللغة الفرنسية ، معنى الإلزام القانوني بالإبقاء على الوثائق تحت مراقبة (أصحابها) وهو ما يعبر عنه باللغة الانجليزية بمصطلح .Retention
2-	: هي إحدى الوظائف الأساسية لمركز / قسم ارشيف تتمثل في الإبقاء المادي على الوثائق التي يعود إليه حفظها.
ملاحظة : تمارس وظيفة الحفظ في كلّ مراحل حياة الوثيقة، أي في المرحلة الجارية وفي المرحلة الوسيطة وفي المرحلة النهائية منها.  وفي كلّ مرحلة من هذه المراحل تمارس هذه الوظيفة وفق قواعد مختلفة وباستخدام طرق وآليات وتجهيزات متلائمة مع خصوصيات المرحلة وطبيعة المواد المراد حفظها وطول مدد الحفظ.


|Contact Copy _ Copie par Contact_ 
نسخة بالملاحمة_                                                      
	-  نسخة بالتّماس     
	-  نسخة بالملاصقة
    
	نسخة من وثيقة تنتج (تحصل) عن طريق التّماس المباشر بين أصل الوثيقة أو نسخة فوتوغرافية سالبة منه وصفحة من الورق الحساس، خلال عملية تعريضه للأشعة.


|Container List _ ""_
قائمة الحاوية _                                                                
	قائمة بمحتويات صناديق / حاويات أرشيف كل على حدة، تهدف إلى تسهيل إسترجاع هذه المحتويات وتتضمن هذه 	القائمة عادة عنوان المجموعة الأرشيفية المتكاملة أو الملفات أو عنوان الجزء من المجموعة  الأرشيفية المتجانسة أو الملف الذي يحتويه كل صندوق (حاوية) و التاريخين الأدنى والأقصى لهذه المحتويات. كما يمكن أن تتضمن هذه القائمة رقم الترفيف لكل صندوق (حاوية). وتسمى هذه القائمة أيضا بقائمة الصندوق.
	أنظر أيضا "قائمة الحافظات (المحافظ)".

|Context _ Contexte / Contexte de Provenance_        
سياق
_
-هي جملة الظروف والملابسات التي تحيط بحدث ما (بواقع ما ) مثال : سياق نشأة وثيقة.
- الظروف التنظيمية، والوظيفية، والتشغيلية التي تحيط بإنشاء المواد، أو استلامها، أو تخزينها، أو استخدامها، وعلاقتها بغيرها من المواد. وبجانب المحتوى والهيكل، فإن السياق هو أحد المكونات الثلاثة الأساسية للسجل/الوثيقة.

|"" _ Contexte de creation_ 
سياق النشأة_
يطلق على النشاط الإداري الذي نتجت عنه الوثائق المجمّعة في الملفّ (التي يجمعها ملفّ واحد) ويحدّد هذا السياق التحليل الأرشيفي للملفّ ( مدى ارتباطه بالوظيفة والنشاط الذي أدّى إلى تكوّنه).


|""   _  Contexte juridico- administratif_  
سياق قانوني/   إداري
_
هو النظام القانوني و التنظيمي / ( الإداري ) الذي ينتمي إليه منتج (الوثائق).


|Continuity File / Reading File (US) _ ""_
ملف استمراري/    مستمرّ_                                                                     
	شكل من أشكال الحفظ بالأرشيف يحوي مواد تتعلّق بعمل محدّد أو واقعة معيّنة أو شخص أو مكان أو مشروع أو أي شيء آخر وتوضع الوثائق فيه طبقا لخطة عامة للتّصنيف.  وهو اصطلاح كندي ويطلق عليه "ملفّ القراءة " في الولايات المتحدة. 

|Contrast _ Contraste _                                                                                                        
تضاد
_
	-  تضارب ضوئي 
- تباين    
	تعبير يستخدم في مجال التصوير الفوتوغرافي للدلالة على اختلاف الإشعاع الضوئي القوي منه والضعيف الصادر عن جسم معين ويدل أيضا على الإختلاف بين الكثافة الضوئية الشديدة والضعيفة  الموجودة بالصورة. 


|Controlled Vocabulary _ Vocabulaire controle_
لغة مقيّدة_                          
- لغة مضبوطة     
	قائمة بمفردات مقننة ومضبوطة تستعمل لإضافة مزيد من التشابه والإنتظام في تكشيف المعلومات وإسترجاعها (ولتوحيد نتائج التكشيف والبحث بين المختصّين بالتكشيف والبحث، عبر الزمن).
	أنظر أيضا : "مراقبة (ضبط) المداخل" / "فهرس التحقيق" / "مكنز".

|Controlling Agency _ ""_	
جهة مسؤولة عن الارشيف_                                    
	وكالة أو أي هيئة أخرى تمارس رقابة على رصيد أرشيفي فيما يخص إسترجاعه/إستعادته وإستعماله في إطار الوظائف التي أنشئ من أجلها، كما تمارس هذه الرقابة على مستوى إستبقاء وثائق الرصيد أو التخلص منها وكذلك إتاحتها للعموم. و يمكن أن تكون هذه الوكالة، الإدارة الأصلية المنشئة للوثائق أو الجهة التي قامت بتحويل هذه الوثائق أو من خلفها.


|Convenience File _ Dossier secondaire_
ملفّ ثانوي / ملف مساعد (1)
- ملف الزوائد (2)_                                                                      
 
1-:" ( هو الملف( الذي يحتوي على نسخ من الوثائق المتوفّرة بالملفّ الرئيسي.  ونجد هذا الملفّ عادة في وحدة غير تلك التي لها مسؤولية انشائه وإنجاز المهمّة/النشاط أو الإجراء الذي من أجله أنشأ من خلال إدارة محتواه المعلوماتي ) أو تلك الماسكة له(.  وتكتفي هذه الوحدة بإستعمال هذا الملفّ (الثّانوي) كمرجع معلوماتي ( لا كمرجع لإتخاذ القرار(.  ويمكن أن يتمثّل هذا الملفّ في نسخة متكاملة من الملفّ الرئيسي أو نسخة جزئية منه وبالتّالي يمكن إتلافه في أيّ وقت (مثال : ملف موظف في فرع من فروع وزارة أو هيئة أو شركة، إلخ. هو ملفّ ثانوي بالمقارنة مع نظيره الموجود في المقرّ الرئيسي للوزارة أو الهيئة، إلخ.)".

ملاحظة : الجهة الماسكة ليست بالضرورة الجهة المنتجة للوثيقة أو للملفّ. (مثال : جميع الدوائر والأقسام في وزارة أو هيئة أو شركة تنتج "طلبيات شراء" لكنّ أصل الوثيقة/ نظيرها الأساسي نجده في النهاية في القسم المالي الذي يعتبر ماسكا له في حين أنه لم ينتجه. 

2: ملفّ يحتوي على نسخ زائدة من الوثائق والأوراق الخاصة أو المطبوعات، تحفظ لإستعمالها كمراجع، ويسمى أحيانا الملف الشخصي Personal File :



|Conversion / Transformative migration _ Transformation / Migration_
إعادة تشكيل_

 تحويل صيغة-
- تبديل صيغة
- تغيير صيغة
عملية تهجير رقمية يتمّ خلالها تغيير المضمون المعلوماتي أو المعلومات الضامنة لديمومة الوثائق (PDI) لشحنة من المعلومات المؤرشفة (AIP).  مثال : تحويل كودات / رموز ASCII  إلى رموز UNICODE  في وثيقة رقمية تسمّى "إعادة تشكيل". 
ملاحظة : مصطلح مستعمل في المعالجة الإلكترونية للوثائق.


|Certified Copy  _ Copie Conforme_ 
نسخة مطابقة للأصل_
نسخة من الوثيقة الأصلية تحمل علامات إثبات مطابقتها للأصل من قبل سلطة مخوّلة، دون أن يكون ذلك تأكيد على صدقية الأصل.

|Copy _ Copie_ 
نسخة_
-  صورة
نسخة طبق الأصل تستخرج بصفة فورية مع أصل الوثيقة أو في وقت لاحق. وتختلف تسمياتها بحسب وظائفها أو بناء على طرق إنجازها مثل النسخ المصورة (photocopie ) أو النسخ الكربونية.
	أنظر أيضا :"نسخ مرجعية ".


|Copyright _ Propriete Intellectuelle / Copyright / Tous droits reserves_
حقوق النشر أو الطبع_ 
- حقوق الملكية الفكرية   
- حقوق الملكية الأدبية
	-  حقوق التأليف  
   
- هو الحقّ الذي ينجرّ عن عمل إبداعي (عمل فكري ما).
- هو الحق القانوني الذي يخص مؤلف وثيقة  (أو أي عمل إبداعيّ آخر)  أو ورثته المستحقين بعده دون غيرهم لفترة معينة بإمكانية نشر هذه الوثيقة (أو غيرها من الأعمال)  أو إعادة طباعتها (إنتاجها).

|Corporate archives / Institutional archives / In-house archives _ Archives institutionnelles_
أرشيف مؤسّسي_ 
 "هي جملة الوثائق الأرشيفية التي أنشأها أو تحصّل عليها شخص معنويّ ( وزارة، هيئة، منظمة، شركة،      ويحتفظ بها في قسم / مركز الأرشيف التابع له". [في إطار مهامّه ] إلخ.) 


|Corporate Body _ Personne Morale_
شخص إعتباري_
هيئة  أو مجموعة أشخاص يتمتعون بالشخصية القانونية في إطار الشروط التي ينص عليها القانون ولهم بالتالي وعلى غرار الأشخاص المادّيين، حقوق والتزامات. 

|Correspondance _ Correspondance_
مراسلات_                                                                   
-  مراسلة     
- هي كل أشكال الإتصال (التخاطب) المكتوب التي يتبادلها الأشخاص الماديون أو المعنويون الواردة منها (البريد) السلبي أو (الوارد) أو الصادرة (البريد) النشط أو (الصادر) ومنها خاصة الرسائل والبطاقات البريدية والمذكرات والمدونات والتقارير والتلكسات والبرقيات.
- مصطلح في صيغة المفرد يدلّ على جملة الوثائق التي أفرزها تخاطب كتابيّ بين شخص وشخص آخر أو بين شخص ومجموعة أشخاص والذي لا يمكن التخاطب معه/معهم شفويّا أو هو أمر غير محبّذ (رغبة في الإبقاء على أثر مكتوب وموثّق وموثوق لهذا التخاطب). 


|Correspondance Management _ Management des correspondances_
إدارة المراسلات_
-	تنظيم المراسلات 
                                          
	تطبيق مبادئ وتقنيات إدارة وتنظيم الوثائق الإدارية على المراسلات. ويستخدم هذا المصطلح في المقاطعات 
	الإنجلوفونية بكندا بمعنى "معالجة المراسلات".

|Corruption _ Alteration_ 
تحريف_
 - إفساد
 أي تغيير يطرأ على شكل وثيقة أو على مضمونها أو على أي من خصائصها بحيث أنّه يصبح غير ممكن إعتبارها ما يجب أن تكون.  
|Cotation _ Cotation_
ترميز
ترقيم بالرّموز /
_
عملية تعريف المواد الأرشيفية (وثائق مفردة أو ملفات ) بواسطة أرقام  أو أرقام وحروف لتكوين ما يسمّى برموز الترقيم. وهي رموز تنجرّ عن عمليات تنظيم الوثائق في ما بينها (عمليات التصنيف : رموز التصنيف أو الترتيب : رموز الترتيب أو الترفيف : رموز الترفيف ). 
|Counter Seal _ Contre-Sceau_ 
ختم مقابل_                                                            
	ختم يوضع (رسمه) على ظهر رسم ختم آخر في وثيقة ويكون هذا الختم أصغر حجما عادة وفي شكل مختلف عن الختم الأول. ويستخدم لإضفاء المزيد من الموثوقية / الصدقية على  الوثيقة.

|Countersign _ Contreseing_ 
تصديق / توقيع مصدّق
_
-مصادقة على توقيع                                                                        
توقيع يوضع على وثيقة من قبل السلطة المسؤولة أو الشخص المخوّل قانونا على تنفيذ ما جاء فيها وذلك قصد تأكيد توقيع سابق/ أول للجهة العليا أو الشخص الذي أنشئ الوثيقة.
|Court Roll _ Role_
جدول_
-رول
	قائمة تشتمل على بيانات أو حقائق مختلفة تسمى في بعض الأحيان "رول" و مثل : الرول القضائي (وهي تحتوي على قائمة القضايا التي ستنظر فيها محكمة من المحاكم في يوم معيّن )، أو رول الضرائب، أو قوائم المجنّدين.

|Creation date  _ Date (de creation)_
تاريخ إنشاءالوثيقة_                                                                                                               
هو التاريخ الذي تحمله الوثيقة عند إنشائها ، والذي أضافه منشئ الوثيقة ( محررها ) أو أضافه، تلقائيّا، النظام الإلكتروني الذي أنشأ الوثيقة.

|Creator-Provenance _ Producteur d’archives_ 
منشئ الأرشيف_                                                      
	هيئة أو شخص أنشأ أو تحصل على وثائق استخدمها في إطار القيام بنشاطه.

|Creator / Originator / records creator _ Createur du document_   
منشئ الوثيقة / منتج الوثيقة_
الجهة المسؤولة بصفة خاصة (حصريّا) عن إنشاء مضمون و ثيقة ما.

|Cryptography _ Cryptographie_
علم التشفير_
يطلق على التقنية وعلى مجال دراسة حماية المعلومات من  خلال جعل النص (المعلومات) غير قابل للقراءة من قبل أشخاص لم يوجّه لهم أو هم لا يملكون المفتاح (الخاص)  لقراءته وذلك عن طريق ترميزه.
أنظرأيضا  : تشفير  Encryption 

|Cubic Feet _ Pied-Carre_ 
قدم مكعّب_                                                                                        
	وحدة قياس حجم المجلدات الوثائقية، والوثائق والمخطوطات.

|Cubic Metre _ Metre cube_
متر مكعّب_                                                                         
	وحدة قياس حجم الوثائق الأرشيفية تدل على الحجم الذي يشغله معدل تسعة (9) أمتار طويلة من الأرشيف والمترالمكعب الواحد يعادل ما يقارب لـ 35 قدم مكعب.

|Culling / Weeding _ Triage_
إستبعاد_

-إستبعاد بعد الفرز

تطلق على سيرورة إستبعاد المواد الوثائقية التي لم تعد لنا بها حاجة  وفصلها عن الوثائق الأخرى القابلة للحفظ.

|Cupboard _ Armoire_
دولاب / خزانة مغلقة _
	عبارة عن موبيليا مغلقة بأبواب وبها رفوف لحفظ الوثائق.

|Current Archives / Current Records / Active Records _ Archives Courantes / Archives Vivantes_
 وثائق جارية_                                            
- وثائق نشطة 
-  أرشيف جاري
-   سجلات جارية        
1:-تسمى أحيانا الوثائق النشطة، وهي الوثائق التي لا يزال يحتاج إليها في نشاط وعمل إدارة / شخص ما، وبالتالي يجب أن تحفظ في مكاتب الإدارة نفسها، أو في الحفظ الجاري لهذه الإدارة، كذلك هي جارية لأن العمل أو القيد ما زال يجرى فيها، ومازالت ضرورية للعمل اليومي للإدارة. 
2:  -  هي مجموع الوثائق الأرشيفية المستعملة بصفة عادية في تسيير المصالح والهياكل والمؤسسات التي أنشأتها أو إتصلت بها.
3 : وثائق ضرورية لتسيير الأعمال / النشاطات اليومية وضبطها. وبالتالي فإنّ استخدامها متواتر ممّا يفرض بقاءها قريبة من مستخدمها أو هي قابلة للإستعمال بسهولة وسرعة من قبله.  
في الإستعمال الكندي : الوثائق النشطة .	 
252-Current Awarness / Monitoring _ Veille Informationnelle     
 يقظة معلوماتية
إحاطة جارية                                                 -

     عملية منظمة من بحث و تحليل وإنتقاء ملائم لمعلومات والتي تقدم مزايا تنافسية للمؤسسة المعلوماتية.
كما يمكن تعريفها أيضا بما يلي : 
1-: "النشاط الذي يمكننا من البقاء على علم بكل المستجدات في القطاع الذي نشغله".
2-: "الوظيفة التي ترتبط بتسيير موارد المعلومات لتجعل المؤسسة أكثر ذكاء وتنافسية"
3-: "التنصّت الدائم للتغيرات الحأصلة في جميع الميادين، قصد التصرف بشكل مسبق. فعوض أن تقوم المؤسسة برد الفعل، فإنهّا هي التي تدفع إلى التغيير، بحيث تكون طرفا فيه".
    

|Custodial history/ Chain of custody _ Tradition de conservation  / Histoire administrative_                                  
/ 1: تاريخ الحفظ
 تاريخ رعاية الأرشيف :2 _  

1- الجزء من التوصيف الأرشيفي (لأرصدة المحفوظات) والمتمثّل في تحديد منتج الوثائق والتعريف به من خلال ابراز سياق علاقاته الهرمية والوظيفية ومن خلال عرض تنظيمه الدّاخلي و تتبّع سياق إنشاء وثائقه وكيفية وصولها / دخولها إلى مركز الأرشيف.  وهو ما يمكّن، عند الاقتضاء، من التّمييز بين الجهة المنتجة للوثائق والجهة المرحّلة لها.
2-	هو تاريخ المصالح/الأقسام  أو الأشخاص الذين تعاقبوا على ملكية مجموعة/رصيد من الوثائق منذ انشائها إلى إقتناءها من قبل مركز للأرشيف.

|Custodian _ Depositaire _ 
المودع لديه / المستودع_
                                                                 
هو الشخص أو الجهة الذي تسلّم إليه وديعة ( الوثائق المودعة / الأرشيف موضوع الايداع ) أو الأغراض / الأشياء المخصّصة  للحفظ.



|Custody _ Conservation (materielle)/ Garde des documents_
حفظ_ 
هي مسؤولية المحافظة على وثائق أرشيفية والمنجرّة عن حيازتها المادّية.  ولا تنطوي هذه المسؤولية دائما على حقّ الملكية القانونية لهذه الوثائق أو على حقّ التحكّم في إمكانية الإطّلاع عليها.

|Custumal _ Coutumier_
قوانين عرفيّة_
-أعراف 
مجموعة من النصوص تسجل العادات الخاصة بوحدة ترابية معينة، كالمقاطعات والإقطاعات والقرى والنافذة / السّارية بها.

|Cybernetics _Cybernetique_
علم التحكّم الآلي_
علم ظهر في عام 1948 على يد العالم نوربرت وينر  وهو العلم الذي يهتمّ بالتحكم الآلي، حيث تعتمد نتائجه على نظرية المعرفة التجريبية في المعالجة الشكلية والنمطية، إلخ... . ويعدّ هذا العلم جزءا من علم الإدراك لأنه يتفرّع من علم الحاسوب. 
 

|Daguerreotype _ Daguerreotype_
داكريّة _
جهاز تصوير فوتوغرافي تمّ اختراعه سنة 1839 من قبل لويس جاك ماندي دكار (1787-1851) وجوزاف نيسيفور نييبس (1765-1833).  وبعد وفاة هذا الأخير تولّى لويس دكار تطوير الجهاز الذي حمل في النهاية إسمه.  وقد مكّن هذا الجهاز ولأول مرة من تثبيت صور من الحياة اليومية والأشياء والأشخاص، إلخ.، على فيلم بوضوح ودقّة كبيرين.


|Data _ Donnees_	      
بيانات / معطيات _                                                                                
	-  معلومة  / معلومات   
1: أصغر وحدة معلوماتية ذات معنى.
2- معلومات ممثلة حسب قواعد مقننة في شكل مناسب لغاية بثها وتأويلها أو معالجتها يدويا أو آليا.
3 : في الإستعمال العام تعني "المعلومات".


|Data Archive(S) _ Archives des donnees informatiques_
أرشيف البيانات_         
	هيئة أو جهة إدارية تابعة لها مكلفة بتجميع وحفظ وإتاحة بيانات على شكل يقرأ آليا بغض النظر عن مصدرها.
	
أنظر أيضا:  "أرشيف إلكتروني"

|Data Bank _ Banque de donnees_
 بنك معلومات _                                                          
	-  بنك بيانات     
	مجموعة من البيانات والملفات تتعلق بمجال معرفي محدد تأخذ عادة شكلا مقروءا آليا وتجمع (تنظم) بحيث يمكن الوصول إلى المعلومات التي وقع تخزينها في الأول والمعلومات المخزنة حديثا واستغلالها في تنسيق جديد عن طريق تجهيزات المعالجة الآلية للبيانات.

|Database _ Base de donnees_ 
قاعدة معلومات_                                                            
	-  قاعدة بيانات     
	-  مرصد بيانات     
مجموعة مركبة من البيانات المنظمة والمخزنة بحيث يمكن استخدامها أو استخراجها، أعدت إستجابة لحاجيات مختلف التطبيقات. ويتم التصرف في هذه المجموعة من البيانات وإدارتها بمعزل عن كل من هذه التطبيقات.



|Data Dictionary _ Dictionnaire des donnees_
معجم البيانات_                                

	جملة من المعلومات  المهيكلة (في المجال الإلكتروني ) تخص تعريف وحدة بيانات وتركيبها وكيفية إستعمالها ولكن دون وحدة البيانات ذاتها. وبالتخصيص فإن معجم البيانات يضم اسم كل حقل من الحقول المكونة لوحدة البيانات والعناصر المعرفة بها (حجمها وصنفها) وكيف ومتى يقع استغلالها وعلاقتها مع بقية وحدات البيانات.
|Data element _ Champs de donnees_
حقل بيانات_                                                             
 	أصغر وحدة من البيانات لها مواصفات محددة  وتتمثل في حقل داخل تسجيلة في نظام المعالجة الآلية أو في خانة مرقمة من خانات نموذج المطبوعة الإدارية.  ومن أمثلة هذه الحقول : الاسم والعنوان وعنوان مجموعة أرشيفية متجانسة، ورقم سلسلة متكاملة.

|Data entry _ Saisie des donnees_
إدخال البيانات_
هي عملية إدراج بيانات في حاسوب من ذلك : إدخال بيانات فهرسة وتصنيف كتاب في النظام الآلي أو إدخال بيانات الموظفين في قاعدة بيانات، إلخ...
266-Data integrity _ Integrite des donnees
تمامية المعطيات
طابع يصبغ المعطيات بحيث لا يمكن أن تتعرض إلى أيّ تغيير أو إتلاف مقصود أو غير مقصود عند معالجتها أو إرسالها و تحتفظ بالتالي بتنسيق / شكل يسمح بإستعمالها.


|Data management Plan : DMP _ Plan de gestion des donnees : PGD_
مخطط إدارة المعطيات _ 
عبارة عن وثيقة ديناميكية (دائمة التطوّر) تساعد الباحث أو المكلّف بمشروع بحث في تحديد منهجية  (مخطط) لإدارة المعطيات التي إستعملها في إطار بحثه أو تلك التي أفرزها البحث أو النشاط البحثي. بينما يتمّ إعداده مع بداية البحث، يخضع هذا المخطط  إلى عملية تحيين / تحديث دورية لضمان ملاءمته الدائمة لسير النشاط البحثي أو البحث.

 

|Data Processing _ Traitement des donnees_
معالجة البيانات_                                                                       
-  تشغيل البيانات                                             
	هي النتيجة المنطقية لعملية أو سلسلة من العمليات المتعلقة بمعلومة والتي تحققها وحدة أو بعض وحدات المعالجة داخل الحاسوب لغاية بلوغ هدف معين. ويستعمل هذا المصطلح كمرادف لمصطلح معالجة المعلومات.


|Data processing _ Traitement de l’information_
معالجة المعلومات_

تتمثّل في تنفيذ مجموعة منظّمة من العمليات المتتالية على البيانات المدخلة في الحاسوب. وتضمّ عمليات مختلفة ومتباينة من حيث التشكيل والإدخال والإخراج والتنفيذ لمعالجتها.   


|Data Protection _ Protection des donnees_
حماية البيانات_                         
تتمثل في الإجراءات القانونية (الحماية القانونية) الضامنة لحماية حقوق الأفراد أو المؤسسات خلال عملية التجميع  والمعالجة الآليين لبيانات تخصهم شخصيا وكذلك حقهم في الكشف عنها.



|Data restoration _ Restauration de donnees_
ترميم معطيات_
يطلق على سيرورة إستعادة معطيات أو وثائق رقمية (في شكل بتات) من حامل/وعاء رقمي أصابه تلف أو ضرر أو عطب ما أو تعدّته التكنولوجيا (تهرّم تكنولوجي).  إستعادة تليها خطوات الهدف منها إعادة فهم/مفهومية  البيانات المستردّة.  

|Date Book _ Livre des ventes / Livre des achats / Livre de comptes_
 سجل فواتير_                                     
	سجل يدون فيه قيمة الفواتير، وأحيانا تدون به ـ الفاتورة نفسها بمجرد إرسالها للمشترين أو استلامهم للبضائع وهو سجل المبيعات والمشتريات.

|Date Of Accumulation _ Date de Constitution _
تاريخ التكوّن_                                
	فترة التكون المنظم/العضوي  لوحدة وصف أرشيفي (ملف، سلسلة، رصيد، إلخ.) أو لجزء منها.


|Date Of Creation _ Date de Creation_
 تاريخ النشأة _                                              
تاريخ نشأة الوثائق التي تحتويها وحدة وصف أرشيفي (وحدة الوصف هي إما الرصيد، أو الرصيد الفرعي أو السلسلة أو الملف).
|Day Book _ Journal comptable_
 سجلّ المحاسبة_                                               
- كتاب يوميات
-  سجلّ يومية
-  السجل اليومي للمحاسبة أو المحاسبات     
وثيقة (سجل) يسجل فيها يوميا عدد من أصناف العمليات المالية في نسق زمني.	
ويطلق عليها أيضا "السجل المسودة".

|Deaccession _ Sortie definitive / Restitution _ 
إستبعاد أرشيف_
- التخلّص من الأرشيف
- إعادة الأرشيف                                                               
 للوثائق) ) خروج نهائي /
1:-هي العملية التي بواسطتها تستبعد مؤسسة أرشيفية البعض من أرصدتها إما على إثر إعادة تقييم لهذه المواد كانت نتيجته أن لا مبرر لمواصلة الإحتفاظ بها، أو بسبب طلب استرجاع نهائي لهذه المواد تقدم به صاحبها القانوني أو لأن المؤسسة الأرشيفية إتفق لها تحويل هذه المواد الأرشيفية إلى مخزن آخر لحفظ الأرشيف.

- عمليّة إرجاع وثائق يقوم بها قسم / مركز ارشيف للمؤسسة/الإدارة المرحّلة لها أو من تلاها في المسؤولية  إلى صاحبها في صورة كانت هذه الوثائق مودعة إيداعا كأرشيف خاصّ.

-العملية التي يتم بناء عليها خروج المواد الأرشيفية من عهدة الأرشيف، ويتم ذلك لعدة أسباب منها: إعادة تقويم المواد والتي تبين منها عدم الحاجة إلى حفظها حفظا دائما أو طلب الجهة المالكة للمواد من الأرشيف إعادة تلك المواد مرة أخرى لعهدتها أو طلب الجهة نقلها reappraisal إلى مستودع آخر. أنظر أيضا: إعادة التقويم 

2:- عملية تمكين مستفيد من  وثيقة مخزّنة إلكترونيا من خلال نظام الأرشفة الإلكتروني.



|Deacidification _ Desacidification _
إيقاف الحموضة_                  
-  منع الأكسدة 
- خفض الحموضة    
	هي الطريقة التي بها يقع التخفيض في درجة الحموضة لمواد مثل الورق عن طريق معالجتها بمادة معتدلة القلى.


|Decimal Classification _ Classification Decimale_
تصنيف عشري _ 
تصنيف يعتمد نظام التقسيمات العشرة، بحيث لا تتعدى تفريعاته الرئيسية وتقسيمات كل منها العشرة (في كل مرة).
 	ملاحظة : الإنتباه إلى عدم الخلط بينه وبين التصنيف العشري العالمي المستخدم في مجال المكتبات ولا يمكن استخدامه في مجال الأرشيف.

|Declassification _ Declassification_
رفع الحظر عن الوثائق_
	-  إلغاء التصنيف     
	-  إلغاء الحظر على الوثائق     
	هو رفع و إلغاء كل القيود التي تحد من حرية الإطّلاع على وثيقة أو من حرية الكشف عن محتواها.

|Deed _ Contrat_ 
عقد / حجة_ 
وثيقة تحمل عادة علامة أو علامات إثبات لشرعيتها ( ختم و/أو توقيع...)   يقع إعدادها في عديد البلدان أمام سلطة عمومية (عدول أو غيرهم) وبموجب تسليمها يصبح الترتيب القانوني أو الإتفاق الذي تنص عليه ساري المفعول.

|Deed Of Gift _  Acte de donation_                                                                              
عقد هبة_
-وثيقة هبة 
	مكتوب ممهر (أي موقع عليه) يحتوي نقل لقب أو ممتلكات شخص بإرادته دون مقابل مالي، وهذا المكتوب يأخذ هيئة عقد أحيانا به شروط خاصة تحكم ذلك التصرف، وأحيانا تحفظات للوصول إليه أو إستعماله، وهو وثيقة دبلوماتيقية تحوي تصرفا قانونيا بإرادة الواهب.


|Dehumidification _ Deshumidification_
خفض الرطوبة _ 
	-  إزالة الرطوبة     
	هي عملية  خفض درجة الرطوبة النسبية للهواء (في مستودعات / محلات الأرشيف) بإستعمال أساليب ميكانيكية أو كيميائية.


|Deletion _  Suppression_
 حذف الكتروني_ 
سيرورة تمكّن من حذف أو مسح أو طمس معلومات مؤرشفة على وعاء ما، خارج إطار سيرورة الإتلاف، ويتمثل الحذف، في إطار الأنظمة الإلكترونية، في سحب علامة التحديد ( المعلومة التي تحدّد موقع الوثيقة) التي تمكّن النظام من تحديد المكان الذي يخزن فيه معطى معيّن على الوعاء.

|Density _ Densite_
درجة الكمدة / العتمة _
	-  كثافة     
1 : درجة العتمة (إنعدام الشفافية) للأجزاء الخالية من المعلومات في الصورة وبها تحدد درجة تباين التنوير (الضوء) في الفيلم (الأصل على شكل فيلم) أو في الصور المستنسخة منه على الورق.
2 : يرمز إلى عدد العناصر التي بالإمكان تسجيلها على كل وحدة طولية معينة (وحدة حجم) من وعاء مستعمل في المعالجة الآلية للمعلومات (جزء من شريط ممغنط أو من أسطوانة ممغنطة).



|Deontology _ Deontologie_ 
مدوّنة أخلاقيات_
-	أخلاقيات مهنيّة/ المهنة

1: نصّ ذو صبغة تنظيمية يتكوّن من المبادئ والقواعد المهنيّة التي تنظّم ممارسة مهنة أو حرفة أو وظيفة ما من خلال التنصيص على الواجبات والالتزامات والمسؤوليات التي يخضع لها أصحاب هذه المهنة أو الحرفة أو الوظيفة.

2: منظومة مكتوبة تضم معايير السلوك الأخلاقي  (المهني) شاملة للموضوعية، والصدق، والاجتهاد (تخصّ سلكا مهنيّا معيّنا وتنظّم التعامل بين أصحاب المهنة وبينهم وبين المتعاملين معهم ).

أنظر أيضا :" إيتيقا". 


|Deposit _ Depot_
إيداع / وديعة أرشيفية_                        
	   
- تحويل وثائق إلى مصلحة (مركز أرشيف أو أرشيف وطني ) أرشيفية لحفظها دون أن تتحول إليها ملكية هذه الوثائق.
- إجراء يتم بمقتضاه تكليف قسم / مؤسسة أرشيف عمومي بحفظ و إدارة أرشيف بصفة وقتية و قابلة للإبطال/ للنّقض و دون نقل ملكية هذا الأرشيف لفائدة هذه الجهة.  وهو إجراء يمثل إحدى طرق إقتناء الأرشيف. و في هذا السياق،  يطلق على   الشخص المادي أو المعنوي الذي يبرم عقد إيداع مع قسم /مؤسسة أرشيف (أرشيف وطني مثلا) اسم "المودع ".   ويطلق  مصطلح  "إيداع" أيضا على الوثائق المودعة بهذا الشكل  ( وهي تسمى أيضا الوديعة ).
أنظر أيضا : "تزويد / إقتناء / إثراء".

|Description _ Description _
وصف_
-  توصيف 
- معالجة فكرية  
- معالجة علمية  
1-: عملية تتمثل في إعداد أدوات البحث بهدف تسهيل مراقبة تداول الأرصدة والمجموعات الوثائقية والإطّلاع عليها.
2-: (...) مجمل العمليات التي تمكّن من وصف الخاصيات المادية للوثائق الأرشيفية (وعاؤها، عدد صفحاتها، مقاساتها، ألوانها، إلخ.) ومحتواها المعلوماتي وبعبارة أخرى هو تجميع المعلومات ذات العلاقة ببنية الوثيقة ووظائفها ومضمونها وتنظيمها في شكل مقيّس : وفق حقول منظّمة ومتتالية.



|Descriptive List / Analytical List _ Repertoire numerique detaille/ Inventaire analytique_
قائمة تحليلية_                                                                          
-  قائمة وصفية 
- قائمة وصف للوحدات المستقلة    
	أداة بحث يعتمد في إعدادها على تحليل محتوى حاويات الوثائق الأرشيفية. ويتفاوت عمق هذا التحليل بحسب مضمون هذه الحاويات. وتعتبر أداة البحث هذه أكثر تفصيلا من القائمة المرقمة (الرقمية).


|Descriptive Standard _ Norme de description_
مواصفة وصف الوثائق الأرشيفية_
-	مواصفة الوصف الأرشيفي
يطلق هذا المصطلح على أيّة تعليمات مقنّنة / مقيّسة [تأخذ شكل مواصفة] تتعلّق بوصف الوثائق الأرشيفية.  ومن هذه المواصفات :"المواصفة العامة الدولية للوصف الأرشيفي : ISAD-G التي توفّر، في إطار الالتزام الكامل بمقتضيات مبدأ احترام الأرصدة/ مبدأ النشأة، صيغة نموذجية لوصف الوثائق الأرشيفية من كلّ الأشكال وعلى جميع أصناف الأوعية مهما كانت الحقب التاريخية التي تعود لها هذه الوثائق.
. 


|Descriptor _ Descripteur / Vedette matiere/Mot-clé_  
كلمة دالة / كلمة مفتاحية / رأس موضوع
_
1:-كلمة أو مجموعة كلمات نستقيها من مكنز (أو من قائمة رؤوس موضوعات)  للدلالة على  مفهوم ما، تضمنته وثيقة أو ملخص لها ( فقرة تحليلية  تلخّصها ). ويعبّر عن مجمل الكلمات الدالة أو المفتاحية المستقاة بهذه الطريقة: لغة مقيّدة عكس اللغة الحرة التي هي عبارة عن كلمات ومصطلحات من اللغة العادية للتعبير عن مضامين الوثائق. 

2:-كلمة تستخرج من عنوان وثيقة أو متنها (نصها) للدلالة على مضمونها. ويهدف استخراجها إلى العثور على الوثيقة عند الحاجة واسترجاعها وتستعمل هذه الكلمات في أدوات الاستدلال والبحث (الكشافات وقواعد البيانات) أو في متن نظام التصنيف وفي هذه الحالة تسمى مدخلا.  



|Destruction  / Elimination / Schredding / Disposition _ Elimination_
إتلاف / إعدام / حذف_                                                                                     
- استبعاد    
عملية إتلاف (إعدام) وثائق غير ذات جدوى (إنعدمت جدواها) إدارية أو أرشيفية تتم طبق القانون (قانون / تنظيم محدد) . 

 أنظر أيضا :"جدول إتلاف" -  "النظام الموحد للفرز" -  "جدول الفرز".


|Destruction Schedule _ Visa  / Inventaire d'elimination_
تصريح بإعدام وثائق_                                                                       
	إذن يتضمن الموافقة المعطاة من السلطة المختصة للإدارة، لتنفيذ عملية إعدام الوثائق الأرشيفية التي تقرّر عدم جدوى الحفاظ عليها.  وقد يكون هذا التصريح على شكل قائمة أو جدول يتضمن كل الوثائق المستغنى عنها.

|Destruction Schedule _ Tableau d’elimination / Inventaire d’elimination_ 
جدول الإتلاف _
- قائمة الوثائق المستبعدة                                    
- قائمة الاستبعاد  
- قائمة الحذف                                              
	
قائمة بأصناف الوثائق القابلة للحذف بصفة قانونية وإدارية، بعد انتهاء صلوحيتها الإدارية و/أو القانونية .  هذه القائمة تختلف عن "جدول مدد الاستبقاء" الذي هو أداة لإدارة الدورة العمرية لجميع أصناف الوثائق الأرشيفية الخاصة بهيئة أو مؤسسة أو جهاز ما.
 أنظر: "جدول مدد الاستبقاء"


|Developing Machine _ Appareil de developpement _
آلة تحميض أو إظهار_ 
	وهي آلة (ماكينة) تقوم بعمليات التحميض، والتثبيت وتجفيف الصور الفوتوغرافية للوثائق الأرشيفية وتقوم بهذه العمليات بالتوالي.


|Diary / Journal _ Journal _
كتاب يوميات _                                                                     
	-  سجل قيد اليومية     
	دفتر/سجل / كراس لتسجيل الأحداث يوما بيوم.

|Diazo Film _ Film diazo_
فيلم ديازو_                                                                               
	- صنف من الأفلام المستعمل لإنتاج نسخ من الميكروفيلم تستخرج الصور فيه  تحت تأثير الأشعة فوق البنفسجية على وعاء يغطيه مستحلب من الأصباغ من (مركب) ثنائي الأزوت.  ولا يعتبر فيلم ديازو ذي قيمة أرشيفية، ويستعمل عادة للنسخ المخصصة للإستعمال لفائدة الباحثين أكثر من إستعماله لأغراض الحفظ الدائم.

- نوع من الأفلام (الأشرطة) يستخدم في التصوير المصغّر مصنوع من مادة البوليستر ومطلي بطبقة من أملاح الديازونيوم، يمكن إستعماله مع الجيل الثاني والثالث في استنساخ المعلومات فقط ولا يمكن إستخدامه مع الجيل الأول في الأصول الورقية.  ويعاب على هذا النوع من الأفلام عدم وضوح الصورة ويعدّ عمره قصيرا قياسا بالأنواع الأخرى ولا يصلح لحفظ المعلومات لفترات زمنية طويلة.
Source : Qari
|Digital _ Numerique_ 
رقمي_
 يطلق على أي بيانات تأخذ شكل أرقام ثنائية (محوسبة)، إضافة إلى السيرورات والوحدات الوظيفية التي تستعمل هذه البيانات.

|Digital Archaeology _ "" _ ""
See: Data Restoration 


|Digital component _ Composant numerique_
مكوّن رقمي_                                                                             
1: سلسلة أرقام ثنائية (بايتات) تمثل وثيقة بمفردها أو بعد إضافتها إلى سلسلات أرقام أخرى (ويكون بالامكان أرشفتها أولا).
2: المكونات (ج.مكوّن) هي الأجزاء التي تتكون منها وثيقة إلكترونية ( مثال : المكونات متعددة الوسائط في صفحة واب ) و تقتضي إدارة الوثيقة خلال فترة و جودها بهدف تهجيرها مثلا ، التقاط الميتاداتا ذات العلاقة بهذه المكونات .  والمكونات بهذا المعنى لايمكن خلطها مع مفهوم المكونات البرمجية أو مكونات نظام ما.
3: شيء objet رقمي يدخل في تركيبة و ثيقة أو عدد من الوثائق الرقمية وما يرافقه من الميتاداتا الضرورية (التي تصف ) تنظيمه وبنيته ومضمونه الحقيقي، مما يفرض نمطا معينا من الحفظ ( الخاص به ).

|Digital evidence _Preuve Numerique_
حجة رقمية /   برهان رقمي
_
  هي الحجة (الوثيقة التي تعتمد كحجّة إثبات) التي تكون في شكل رقمي.  

|Digital Preservation _ Preservation Numerique_
حفظ رقمي_
-	تطلق على سيرورة نوعيّة  لصيانة وتعهّد تجهيزات إلكترونية خلال مختلف أجيال التكنولوجيا المتعاقبة وفي ما بين هذه الأجيال، مهما كان مكان وجودها.

-	أحد أهمّ عناصر الأرشفة الإلكترونية من شأنه ضمان ديمومة المادة الإلكترونية موضوع الأرشفة (الوثيقة).  علما وأن الأرشفة الإلكترونية تغطي جملة العمليات والأساليب الضرورية لضمان بقاء الوثائق الإلكترونية من حيث مضمونها (الفكري) والتكنولوجيا المنشئة لها  ومحافظتها على صدقيتها/موثوقيتها.  ومن ضمن هذه العمليات والأساليب : المراقبة المستمرة والتهجير والتخزين المؤمّن وإدارة الميتاداتا الواصفة لأصل /منشأ الوثيقة والمعالجات المتتالية التي خضعت لها.   

|Digital signature / Electronic signature_ Signature numerique / Signature electronique_
توقيع رقمي_ 
-  توقيع إلكتروني                                                        
-طريقة للتعرّف على الشخص الممضي على وثيقة الكترونية تعتمد على استخدام خوارزمية تشفير تسمح بالتثبت من تماميّة الوثيقة و تضمن عدم إنكار مسؤولية إرسالها أو الاتصال بها.
كود رقمي يمكن إرفاقه بوثيقة إلكترونية لتحديد هوية منشئ/مرسل الوثيقة بشكل متفرد.

|Digital text _ Texte numerique_
نص رقمي_                           
نص كتب من الوهلة الأولى إلكترونيا.

|Digital timestamp _ Estampille temporelle  /Horodatage_
إلكتروني ختم زمني
_
-	تأريخ وثيقة
-	وضع الطابع الزمني
-	وضع الختم الزمني
-	وضع الدمغة الزمنية  

-	معلومة زمنية ترسم بصفة أوتوماتيكية / إلكترونية على وثيقة لتؤكد التّوقيت الذي تمّ فيه تنفيذ نشاط أو عملية ما أو توقيت حدوث  حدث ما.

-	عملية تتمثل في إسناد تاريخ و توقيت (الساعة والدقيقة والثانية) لوثيقة ما  (سواء كانت ورقية أو الكترونية) بإعتماد نظام زمني (روزنامة ) معيّن و معترف به.  وقد يتعلّق هذا التاريخ  والوقت بوقت اصدار (إنشاء) الوثيقة أو وقت وصولها أو استخدامها في عملية إدارية معيّنة.
                                                 

|Digitization_ Numerisation_   
رقمنة_                                                                      
	هي عملية تحويل وثائق من أشكالها التقليدية (الورقية) إلى الشكل الإلكتروني الرقمي بما فيها عملية النشر الإلكتروني.


|Diploma _ Diplome_
 مرسوم / صك_                                                                                     
	-  قرار جمهوري أو ملكي / دبلوم
     
	1 : ميثاق (صك بإمتيازات) صادر عن حاكم (ملك).
	2 : مرسوم (صك / وثيقة) رسمي يمنح لصاحبه شرفا أو لقبا أو رتبة ما.


|Diplomatic Archives _ Archives Diplomatiques_
 أرشيف دبلوماتيقي_                     
	هو الأرشيف الناتج عن نشاطات (الجهة / المصلحة) الوزارية المكلفة بالعلاقات بين دولة ما وبقية الدول.

|Diplomatics _ Diplomatique_
 دبلوماتيك_
-  دبلوماتيقا   /   دبلوماطيقا
	-  دراسة الوثائق التاريخية     
	-  علم  تحقيق الوثائق     
	-  علم الدبلوماتيك / تحقيق الوثائق 
    
	طريقة علميّة  تمكّن من دراسة  كيفيّة  تكوّن الوثائق الأرشيفية القديمة  وأشكالها  وطرق بثها وعلاقاتها بالمواضيع التي تهمها وعلاقاتها أيضا بمنشئها ومراحل نشأتها. وبناء على هذه المعطيات ، تهدف هذه الدراسة إلى التعرف على طبيعة هذه الوثائق وتقييمها من حيث صدقيتها واكتمالها  والتعريف بها.

|Directive Management _ ""_
إدارة توجيه الوثائق_
 توجيه الوثائق -
	عملية فنية تتضمن إعداد الوثائق وحصرها وتوزيعها وتوجيهها للمكان السليم للحفظ في الأرشيف.

|Disaster Mitigation Strategy _ Plan de Prevention des sinistres  / Plan anti-sinistres _ 
-مخطط / خطّة - الوقاية من الكوارث_                                       
-	هي جملة من الإجراءات المكتوبة في شكل سياسة [ وثيقة تنظيمية داخلية ملزمة] تهدف لضمان الحماية والأمن الماديين للوثائق المحفوظة في مبنى أرشيف وكذلك تلك التي تحتويها المكاتب (داخل المؤسسة ) و مراكز الأرشيف الوسيط، ضد المخاطر والأضرار التي يمكن ان تتعرض لها في حال حدوث جائحة / كارثة سواء كان مصدرها بشريا أو طبيعيا.

-	السياسات، والإجراءات، والمعلومات المكتوبة المصممة للتخفيف من أثر المخاطر التي تتهدد سجلات المؤسسة، واستعادتها حال وقوع كارثة. 


|Disaster Plan / Disaster Control Plan  _ Plan d’urgence / Plan de mesures d’urgence / Plan d’intervention_
خطة التحكم بالكوارث / مخطط ضد الكوارث_

1:-جزء من مخطط للحماية المدنية / الدفاع المدني خاص بالأرشيف  توقعا لحدوث جوائح من فعل الإنسان أو الطبيعة.                                     
2:-هي مجمل السياسات الهادفة للوقاية أو التخفيف من الأضرار التي قد تمس بالوثائق الأرشيفية بسبب الجوائح .


|Disinfection / Fumigation _ Desinfection_ 
تطهير بالتبخير_
وسيلة كيميائية للقضاء على البكتيريا، والرطوبة والعفن، والحشرات وكل العوامل الأخرى التي تؤدي إلى تدهور حالة الوثائق وإصابتها،  وذلك بتعريضها لبخار مواد كيميائية تقتل أسباب التلف والإصابة. وتتمّ عملية تعريض الوثائق والمخطوطات في حجرة مفرغة من الهواء وبها غاز سام أو أبخرة معينة للقضاء على الحشرات والتعفن أو أي شكل من أشكال الحياة الضارة التي قد تكوّن خطرا على الوثائق الأرشيفية.


|Dispersal _ Dispersion_    
تبديد احتياطي_                                                                    
-  تشتيت احتياطي
- حفظ مشتت 
- حفظ بالتشتيت
-  عملية تهدف إلى حماية الوثائق الأرشيفية وتتمثل في تحويل نسخ منها إلى أماكن أخرى غير التي تحفظ فيها الأصول.
	- طريقة لحماية الوثائق الحيوية / الأساسية تتمثل في تشتيت حفظها ( أي حفظ نسخ منها في مواقع متعددة ومتباعدة جغرافيا).
|Display Case _ Vitrine_
واجهة عرض_                                                                           
	-  خزانة عرض     
	- صندوق عرض                                          
	أثاث (في شكل صندوق ) مصنوع من مواد شفافة مخصص لعرض الوثائق.



|Disposal _ Destruction / Elimination_   
استبعاد_
	-  حذف     
هي الإجراءات المتخذة إزاء الملفات المغلقة بعد تقييمها وبعد انتهاء مدة حفظها بناء على ما ينص عليه القانون والتراتيب والإجراءات الإدراية. ويدخل ضمن الإجراءات "التحويل إلى مراكز الأرشيف أو الإتلاف".  ويعنى هذا المصطلح في الولايات المتحدة  الأمريكية "الإتلاف".

|Disposition / Disposal _ Sort final_
مصير نهائي _
1: وجهة الوثيقة عند انتهاء أجل صلوحيتها الإدارية وهي إمّا الإتلاف أو الحفظ كأرشيف نهائي.
2: المصير المادي الذي تؤول إليه الوثائق المؤرشفة عند انتهاء مدة حفظها سواء كان ذلك الإتلاف، وهو الأمر الغالب، أو التحويل إلى الأرشيف التاريخي، لقلّة من الوثائق. 
3: الوجهات الممكنة للوثائق عند تطبيق / تنفيذ قرارات الحفظ أو الإتلاف أو ترحيل الوثائق المؤرشفة، وذلك وفق القواعد المنصوص عليها في الوثيقة المرجعية للحفظ أوأيّ أدوات أخرى (كجدول مدد الاستبقاء أو جدول الإتلاف مثلا).
4: هي جملة العمليات التنفيذية للحفظ الدائم أو الإتلاف أو التحويل للوثائق المؤرشفة (الإلكترونية) وفقا لقواعد الحفظ/ الإتلاف.

ملاحظة : التعريف الأول هو الأقرب إلى ما ينصّ عليه علم الأرشيف المعاصر، مع إضافة ما يلي :   "وفق مقتضيات جدول مدد الاستبقاء" 

|Disposal / Disposition Date _ Date d’elimination _
تاريخ الاستبعاد / الإتلاف _                               
-  تاريخ الحذف
     
 هو التاريخ الذي يصبح فيه ممكنا تطبيق إجراءات استبعاد/ إتلاف الوثائق طبقا لما ينص عليه جدول الفرز / جدول مدد الإستبقاء.

|Disposal List _ Bordereau d’elimination_ 
إستمارة إتلاف_
-  جدول الإتلاف     
-  قائمة الاستغناء	 
-  لائحة الإتلاف 
-  قائمة الحذف    
	قائمة بيانية يمكن بموجبها إتلاف الوثائق المفصلة بها قانونيا.

|Disposal Microfilming  _ Microfilmage de Substitution_      
تصغير (ميكروفيلمي) لغاية الاستبعاد/   التصغير الإستبدالي _   
-  ميكروفيلم بديل 
    
	عملية إعداد ميكروفيلمات لوثائق أصلية سيقع إتلافها لاحقا وذلك لتعويضها والإفادة مجددا من المساحات والتجهيزات التي كانت تحتلها هذه الوثائق وتسمى هذه العملية أيضا 'التصغير لغاية توفير المساحات".
	 أنظر أيضا :"الميكروفيلم التزويدي" و" التصغير لغاية الحفظ" و "التصغير الإحتياطي".


|Disposition date _ Date d’elimination_  
تاريخ الإتلاف / تاريخ الإستبعاد
_
التاريخ ( السنة بالتحديد) المحدّد، مسبقا،  لإتلاف وثيقة أو جملة من الوثائق بحكم بلوغه/ها  نهاية فترة صلوحيتها الإدارية ما لم يكن لها أي قيمة تاريخية.


|Distributed Management _ Gestion partagee_ 
الإدارة الموزّعة
_
الإدارة الموزعة هي عبارة عن استراتيجية إلكترونية لحفظ الدفاتر/الوثائق ، تحتفظ من خلالها الهيئة التي قامت بإنشاء السجلات الإلكترونية بالسجلات في بيئتها الحاسوبية على أن تقوم بنقلها إلى نظام أساسي جديد من الأجهزة والبرامج مع تغيير هذه البيئة. وتتعاطى الإدارة الموزعة مع التغير التكنولوجي باستغلال حاجة الهيئة الناشئة لترحيل البيانات الراهنة بشكل دوري لأنظمة أساسية جديدة: ويتم ترحيل السجلات الإلكترونية ذات القيمة الأطول أمدا في نفس الوقت.

|"" _ Documents Administratifs_
وثائق إدارية_
- وثيقة / وثائق                                                 
	كلّ الوثائق سواء كانت ورقية أو غير ورقية التي أنشئت أو تمّ الحصول عليها خلال العمل الإداري من قبل  أي هيئة إدارية  وحفظت للرجوع إليها واستخدمت في تصريف هذا العمل. ومن الوثائق الإدارية ماهو أرشيفي (كل الوثائق الناشئة عضويّا أي في إطار مهام الجهة المنتجة أو المتّصلة بها ) وماهو غير أرشيفي (مثال : التقارير السنوية المنشورة، النشرات والصحف، المعلقات الإشهارية، الكتب والمراجع، إلخ.). وكثيرا ما يستعمل مصطلح "وثائق إدارية" كمرادف لمصطلح "وثائق " أو "أرشيف" أو "وثائق أرشيفية" . 
ومصطلح "وثيقة" (ج.وثائق) مصطلح عام لا يخصّ فقط مجال الوثائق و/ أو الأرشيف وإنما هو مستعمل من قبل هذا المجال بكثرة في معنى التعريف أعلاه، كما هو الشان في إمارة الشارقة (أنظر قانون رقم 4 لسنة 2016 بشان إنشاء وتنظيم هيئة الشارقة للوثائق والأرشيف).   

|Document case _ Portefeuille / Carton_
حافظة للوثائق المسطّحة
_
وعاء أو حاوية، مسطح الشكل أو في شكل علبة،  يستعمل لحفظ الوثائق المسطحة من مختلف الأحجام  توضع فيه الوثائق (صور، رسومات، خرائط، رسوم هندسية، إلخ.) والمخطوطات المسطحة. وتعرف في الولايات المتحدة  Solander Case وفي بريطانيا العظمى تحت مسمّى. Clam Shell Case.. الأمريكية بمسمّى : غلاف الحفظ الأفقي
  

|Reference Document _ Document de reference / Exemplaire principal _
وثيقة مرجعية
_
وثيقة يعتبرها منشئها، الوثيقة الرسمية. وهي تخضع عادة لعدد من عمليات التدقيق / الرقابة الاجرائية التي لا تخضع لها بقية النظائر منها (وهو ما  يكسبها قوة الحجية التي تجعل منها الوثيقة المرجعية في إطار العملية / الإجراء الذي في إطاره أنشئت). 

 

|Document Management System _ Systeme de gestion des documents _
نظام التصرف في الوثائق _ 
- نظام إدارة الوثائق     
	مجموعة من الطرق المنظمة لإنشاء وثائق أو معلومات ومعالجتها والبحث عنها والوصول إليها.



|Document Type Definition (DTD)_ Definition de Type de Document (DTD)_
تحديد صنف الوثيقة
_
- تعريف صنف الوثيقة

- وضع نموذج للبنية المنطقية للوثيقة (الإلكترونية) من خلال ضبط جملة من الميتاداتا التي تحدد العناصر التي ستدخل في تركيبة الوثيقة إضافة إلى تحديد الروابط (بين هذه العناصر) و طبيعة هذه الروابط ( إن كانت إجبارية ، إختيارية، متكررة، أو غير متكررة،إلخ.) والتي تربط بين هذه العناصر ذاتها.

- "تعريف نوع/صنف الوثيقة" المختصرة في الحروف : دي تي دي،هو نموذج تحدّد من خلاله بنية الوثيقة إكس أم أل، والعناصر والخاصّيات المقبولة ضمن هذه البنية، إضافة إلى تحديد نوعية المضمون والخاصّيات المسموح بها. 


|Documentary language/ Controlled vocabulary _ Langage documentaire _
لغة وثائقية
_
مجموعة من المصطلحات المختارة تستعمل في نظام وثائقي (مكتبة، مركز توثيق، مركز معلومات، مركز أرشيف)، تمثل عددا محدودا من المفاهيم (في مجال ما) وتحدد عددا من العلاقات بينها  وتستعمل للتعبير، بصفة رسمية وموحّدة،  عن المفاهيم الرئيسية التي تترجم عن مضمون وثائق ذلك النظام الوثائقي وترجمة ما يرد منها في أسئلة المستفيدين من النظام ( الباحثين عن الوثائق).


|Documentary Publication _ Edition de texte_
نشر وثائقي_ 
	هي عملية نشر أي صنف من أصناف الوثائق الأرشيفية مرفقة بتعليقات وحواش تصف وتوضح الوثيقة وتنقدها.
	أنظر أيضا :" إعداد النصوص للنشر".




|Documentation _ Documentation_
توثيق_ 
1 : في الإستعمال الأرشيفي تعني الكلمة إيجاد أو إقتناء وثائق لإقامة البينة بخصوص منتج للأرشيف أو بخصوص  حدث أو نشاط ما.
2 : يستعمل المصطلح أيضا في الأرشيف المقروء آليا، ويعني سلسلة منظمة من الوثائق الوصفية لنظام تشغيل
الحاسوب وللبرنامج الجاهز، الضروريين لإستعمال ملف من الملفات الآلية ولترميز البيانات التي يحتويها هذا الملف.

3:- التوثيق عند العرب مهنة وعلم قديمان، يقصد به إعطاء المعاملات بين الناس طابعا رسميا من خلال تدوين المعاملة وتثبيت المعلومات المتّصلة بها في وثيقة رسمية. والمعلوم أنّ العرب قد وضعوا علما خاصّا بتحرير العقود، سمّوه علم الشروط. والموثّق بهذا المعنى هو في الحقيقة عدل الإشهاد أو الكاتب بالعدل في الشرق. ففي الجزائر والمغرب مثلا يطلقون عبارة الموثق على عدل الإشهاد. ويقابله في اللغة الفرنسية  Le notaire.
 


|Donor _ Donateur_
واهب
_
شخص مادّي أو معنوي يهب شيئا لطرف ما.  وفي مجال الأرشيف يطلق على كلّ شخص مادي أو معنوي يعطي دون مقابل وبصفة نهائية لا رجعة فيها،  وثائق أو أرصدة أرشيفية لمؤسسة أرشيفية (أرشيف وطني مثلا ). 

|Dot-Matrix  Printer _ Imprimante matricielle_
طابعات نقطية
_
طابعة تستخدم النقاط في تشكيل مخرجاتها المعلوماتية سواء كانت تصويرية أم نصّية من خلال رأس الطابعة الذي يحتوي على مجموعة من الأسنان والإبر الصغيرة ذات  9 إلى24 سنّا تصدر منها نقاط الحبر على صفحة الورق. وتتراوح سرعة هذه الطابعات من 200 إلى 300 حرف في الثانية وهي بطيئة مقارنة بالطابعات النفّاثة أو الليزرية.


|Double Shelving _ Rayonage double-face_
ترتيب مزدوج على الرفوف/ترفيف مضاعف_                        
	-  ترفيف مزدوج/    ثنائي 

وضع (صفّ) حاويات الوثائق على الرّف الواحد في صفين متجاورين أو متراكبين (يستعمل في بريطانيا والولايات المتحدة الأمريكية).

|Downgrade _ Retrogradation/Declassement_
تخفيف الحظر على الوثائق
_
	-  خفض درجة التصنيف     
	الحد من شروط الأمن (الحظر) المفروض على بعض الوثائق.

|Draft _ Brouillon_
مسودّة_
1 : الشكل التقريبي لنص مكتوب أو التحرير الأولي له والذي يحتفظ به أحيانا كشهادة. 
2 : أمر كتابي بدفع مبلغ من المال(حوالة) (استعمال بريطاني).


|Dry Silver Process _ Procede Argentique_
تظهير جاف بالفضة_
	طريقة الإستنساخ تستعمل فيها هالوجينات الفضة ويتم خلالها إظهار الصورة الكامنة في الفيلم تحت تأثير الحرارة دون إستعمال المواد الكيميائية.

|Dublin Core _ Dublin Core_
دبلن كور_

-مخطط دبلن كور
مخطط دبلن كور هو عبارة عن مجموعة صغيرة من المفردات التي يمكن استخدامها لوصف موارد الويب (الفيديو، الصور، صفحات الويب، إلخ)، فضلا عن الموارد المادية مثل الكتب أو الأقراص المدمجة، والأشياء الأخرى مثل الأعمال الفنية. ويمكن الوصول لمجموعة واصفات بيانات دبلن كور من خلال DCMI وتتكون المجموعة الأصلية من مخطط دبلن كور من 15 عنصرا تقليديا للبيانات الوصفية (ميتاداتا) ، والمعروفة باسم مجموعة عناصر دبلن كور،  والتي أُقرت في وثائق المعايير التالية:
•	IETF RFC 5013
•	ISO Standard 15836-2009
•	NISO Standard Z39.85

|Dummy / Production Ticket  - Fantome / Fiche de deplacement_
بطاقة تغيير مكان الوثيقة_
	-  بطاقة الظل 
	-  بطاقة المراقبة / المتابعة     
	-  بطاقة تنبيه     
	-  دمية
     
	بطاقة تكون عادة من الورق المقوى، توضع مكان الوثائق (الملفات) لدى تحويلها بصفة وقتية لإستعمالها أو إعارتها. ويشير وجود هذه البطاقة إلى غياب الوثائق (حاويات الوثائق) وقتيا، كما تدل المعلومات التي تحملها على مكان وجود الوثائق وتاريخ تحويلها بالإضافة إلى رمز ترتيبها.
أنظر: "بطاقة المتابعة"

|Duplicate (a)/ true copy_Duplicata_
نسخة_
- نسخة مماثلة
- نظير
- نسخة مكرّرة 
-1:-نظير من وثيقة رسمية. 
-2:-النظير الثاني من خطاب أو وثيقة رسمية/قانونية (فاتورة، عقد، شهادة، إلخ.) لها نفس قيمة الوثيقة الأصلية ويمكن أن تقوم مقامه.

|Durability _ Durabilite_
متانة_
	مدى محافظة وعاء كالورق مثلا على متانته أو ميزاته الخاصة الأصلية عندما يكون عرضة للإستعمال المتوأصل والمتكرّر. 

|Retention period  _ Duree de conservation_
مدة الحفظ_
-	مدّة الحفظ الإداري
المدة الزمنية التي يتوجب خلالها حفظ وثيقة ملزمة منذ بداية وجودها و تكون خلالها متاحة ( أي منذ تاريخ إنشائها أو الحصول عليها إلى نهاية الحاجة الإدارية و/أو القانونية إليها أي إلى  انتفاء  قيمتها الأولية تماما ).   و بنهاية هذه المدة يمكن أن ننفذ عليها مقتضيات مصيرها النهائي.

|Dusting _ Depoussierage_      
تنظيف الأتربة / نفض الغبار_
	وهو التخلص الآلي أو اليدوي من الأتربة/الغبار التي تغطي الوثائق المحفوظة بالأرشيف أو تلك الواردة عليه.


|DVD _DVD / Devede_
قرص فيديو رقمي_
قرص ضوئي رقمي له طاقة تخزين تتراوح بين 4,7 و 17 جيغابايت، أي سبعة أضعاف طاقة السيدي روم (القرص الضوئي الرقمي المقروء فقط).

        
|Dynamic record -  Document dynamique_ 
وثيقة دينامكية
_
وثيقة من قبيل صفحات الواب بالتحديد، يتطور مضمونها نتيجة للمبادلات الدّورية التي تجري بين المستفيد والخادم.
 

|EAD : Encoded Archives Description _ EAD: Description archivistique encodee_
الوصف الأرشيفي المحوسب_
شكل من أشكال التنسيقات يستخدم لغة إكس .أم. أل. و يمكّن من التوصيف المهيكل للوثائق الأرشيفية ولأدوات البحث وللمخطوطات عموما.  وقد تمّ تطوير هذا النموذج من التنسيقات من قبل الجمعية الأمريكية للأرشيفيين بالتعاون مع مكتبة الكنغرس خلال التسعينات من القرن العشرين.



|ECM : Enterprise Content Management _ Gestion de Contenu d’entreprise_
إدارة المحتوى المعلوماتي بالمؤسسة_
-إدارة محتوى المؤسسة 
 
يطلق على التكنولوجيات والأدوات والمناهج والطرق المستخدمة لجمع المحتوى المعلوماتي غير المهيكل (الموجود خارج قواعد البيانات)  في المؤسسة وإدارته وحفظه وصونه وإتاحته إلكترونيا.
|Economic rights _ Droit patrimonial_                                                                
حق تراثي_

1- : جزء من حقوق التأليف له صبغة  وقتية و قابلة للتفويت ، تخول (لصاحبها ) احتكار استغلال عمل فني و الاستفادة من مردوده المالي بما في ذلك حق الاستغلال  و حق الاقتباس وحق الترجمة  وحق المتابعة  وحق النشر بعد الوفاة (مقاطعة الكيباك-كندا) .

2-: هي الالتزامات والواجبات والإمتيازات  المتولّدة عن إنتاج وتطوير والتصرف المالي في إنتاج / منتوج ما (يمكن أن ينطبق ذلك على المجالات الفكرية والإبداعية كذلك).


|EDMS : Electronic Document Management System _ Systeme de GED (Quebec) / GEIDE (France, Europe) / Systeme d’archivage electronique (SAE)_
نظام الكتروني للأرشفة / نظام أرشفة ألكتروني
- نظام إدارة الوثائق الإلكترونية
-  نظم التصرف الإلكتروني في الوثائق
- نظام الإدارة الإلكترونية للوثائق
      
-	نظام معلوماتي محوسب لإنشاء الوثائق الإلكترونية الأصل واستعمالها وإدارتها إلى غاية بلوغها مصيرها النهائي مع حفاظها على قيمتها الإثباتية للأنشطة التي نشئت في إطارها.  و مثل هذه الأنظمة تحافظ على المعلومات المتعلقة بسياق الوثائق ( الميتاداتا أو البيانات الواصفة) و بالعلاقات بين الوثائق المؤرشفة (المحفوظة) دعما لقيمتها الإثباتية.  والهدف الرئيسيّ لنظام الأرشفة الإلكترونية هو التقاط / تسجيل الوثائق الرقمية و إدارتها.  ويطلق عادة على هذه الأنظمة التّسمية المختصرة :            EDRMS     .
-	جملة من الوظائف المحوسبة تهدف إلى تيسير مجموع العمليات والخدمات التي كانت تنجز يدويا في إطار إدارة الوثائق .
-	نظام تلقائي يمزج ما بين الإمكانات الوظيفية لنظام الإدارة الإلكترونية للوثائق ونظام إدارة السجلات الإلكترونية.
-	نظام تلقائي يتيح أدوات تحكّم في إنشاء وإدارة الوثائق المنشأة إلكترونيّا بما في ذلك رسائل البريد الإلكتروني.
-	نظام تطبيقي يستخدم أساليب آلية للتحقق من أنّالمعلومات المخزّنة في شكل رقمي توزّع وتستخدم وتخزّن وتسترجع وتصان بطريقة صحيحة تطابق السياسات والإجراءات الموضوعة.

348-EDRMS: Electronic Document and Records Management System 
 _ SGEDD: Systeme de gestion electronique des documents et des dossiers_
نظام الإدارة الإلكترونية للوثائق والسجلات_
نظام تلقائي يمزج ما بين الإمكانات الوظيفية لنظام الإدارة الإلكترونية للوثائق ونظام إدارة السجلات الإلكترونية. 


|Education (Al) Service _ Service Educatif _
خدمة تربوية_                                
	وظيفة تعليمية لمصالح الأرشيف  تهدف إلى توسيع معرفة العموم بالأرشيف  وتدريب الجمهور المدرسي بالخصوص، على  كيفيّة استغلاله الإفادة منه.

|E-Government _ Administration en ligne_
إدارة الكترونية / حكومة الكترونية_                                
يطلق على جملة من الخدمات الحكومية المتاحة عبر الانترنت.  والإدارة الإلكترونية هي في الواقع استخدام تكنولوجيا المعلومات في أداء خدمات للمواطنين من قبل حكومة ما. و تتكون الإدارة الإلكترونية أساسا من ثلاث وظائف : نفاذ المواطنين و المؤسسات الإقتصادية إلى معلومات القطاع العام؛ استخدام المواطنين والمؤسسات للخدمات المتاحة من قبل الإدارة للوفاء بالتزاماتهم أساسا؛ ومعالجة/ تحديد المعاملات التي يفرزها سنويا التعامل بين الإدارة و مستخدميها.


|Electric Accounting Machines _ Mecanographie_""_
See Hollerith Punched Cards

|Electrically-Operated Lateral Filing Machine _ ""_
كبائن الحفظ الكهربائية_
	هي دواليب معدنية معدّة لحفظ الملفات المعلقة ويتم فتح وغلق أبوابها كهربائيا وهي تستخدم لحفظ المستندات والملفات الهامة والسّرية.

|Electronically stored information _ Information numerique_
معلومة رقمية_                                               
 هو كل مضمون يتم إنشاؤه ومعالجته وبثه وحفظه واستخدامه في شكل رقمي عبر أدوات محوسبة حاسوبية.


|Electronic Mail : e-mail_ Courrier electronique / courriel/ e-mail_
بريد الكتروني_                                                  
	تقنية تختص بإرسال و تقبّل الرّسائل إلكترونيّا.

|Electronic (or Digital) Records / Electronic (or Digital) document/ Electronic (or Digital) Archives _ Archives electroniques / Archives informatiques / Document(s) electronique(s)_
 وثائق/   أرشيف إلكتروني (  رقمي_ 
- سجلاتّ إلكترونية (رقمية) 
                                                             
- وثيقة/   وثائق (   أرشيفية)    تظهر في شكل إلكتروني (   رقمي.
- وثيقة /    وثائق   (  أرشيفية)   مخزّنة على وسيط إلكتروني(رقمي ).
-  وثيقة /تسجيلة أنشئت وأتيحت و/أو أديرت عن طريق تجهيزات إلكترونية.


|Electronic seal _ Empreinte (numerique)_
بصمة إلكترونية_
البصمة أو ما يسمى بالبصمة الإلكترونية أو قطع هي نتيجة وظيفة التقطيع التي تنطبق على سلسلة من الحروف / العلامات بطول معين (ذات مدلول) قصد تحويلها إلى معطى بطول محدد يمثل هذه السلسلة.  والبصمة هي أحد العناصر الذي من خلاله نتأكد من تمامية  و ثيقة أو دفق من المعطيات أو شحنة منها أو أي إرسالية أخرى وذلك عن طريق مقارنة البصمات ( بين المصدر والمقصد).


|Electronic signature _ Signature electronique / Signature numerique_
توقيع إلكتروني _                           
- آلية سلامة (آلية أمنية) توضع داخل وثيقة رقمية تمكّن من التعرف على منتجها  ويمكّن أيضا  استخدامها لرصد وتتبع أيّ تغيير يلحق بها،
- علامة رقمية أو كود، أو غير ذلك من الرموز التي تحدد فردا ما وتشير إلى مسؤوليته عن/أو موافقته على محتوى المادة المرفق بها التوقيع.

|Electrostatic Copy _ Copie Electrostatique_
نسخة كهروستاتية _
	نسخة من وثيقة يتم إنتاجها على وعاء ورقي أو فلمي بإستخدام موصّل ضوئي كهربائي.



|Electrostatic Process _ Reproduction Electrostatique _
تظهير كهروستاني_
	عملية استنساخ جافة، ينتج عنها نسخ مطبوعة (وثيقة) بدون إستعمال صورة سلبية (فلم) وسيطة، إما على الورق المغطى بأكسيد الزنك (العملية المباشرة) أو على الورق العادي (العملية غير المباشرة) وذلك على آلة تستعمل الموصلية الضوئية الكهربائية. وتدعى (تسمى) النسخ أيضا نسخا ضوئية. 
	أنظر أيضا : "نسخة ضوئية (مصورة)".

|Emulation _ Emulation_
 ترويض _ 
تقنية تتمثل في تمثيل دقيق لكيفية اشتغال حاسوب باستخدام حاسوب آخر عادة ما يكون من صنف أقوى.

|Emulsion _ Emulsion_    
طبقة حسّاسة _ 
	طلاء من الجيلاتين يغطّي فلما (قاعدة) ويتفاعل مع الإشعاعات الضوئية حيث يؤدي تعرضه لها تشكل الصورة الكامنة فيه، على سطحه، (فتبدو للعيان).


|Enabling record _ Enregistrement contributif_    
وثيقة / تسجيلة تشاركية
_
عبارة عن تسجيلة الكترونية / رقمية تلعب دورا فاعلا في تحقيق أو إنجاز عملية أو سيرورة (ألكترونية) ما.


|Encapsulation _ Encapsulation  / Ensachage_
كبسلة_

- تغليف
- تغليف شفاف
    
طريقة لحماية الوثائق تتمثل في تغليفها من الجهتين بطبقتين من البلاستيك الشفاف ملتحمة الحواشي. وتهدف هذه العملية إلى دعم وحماية الوثائق الهشة بمواد غير مضرة والحفاظ على إمكانية قراءتها بيسر. وتتمّ هذه العملية عادة بعد عملية إيقاف الحموضة (إن وجدت).

|Encoded Archives Description_""_""_
See :  EAD


|Encryption  / Encoding _ Chiffrement / Cryptage _
تشفير
_
-	يطلق على سيرورة تحويل معطيات إلى شكل شفرة مؤمنة باستخدام خوارزمية تشفير قصد إرسالها عبر شبكة عامة /عمومية . ويتم تشفير المفتاح الرياضي للخوارزمية وإرساله مع المعطيات بحيث تتوفر إمكانية فك شفرتها  لدى وصولها  للجهة المعنية بها وإعادة المعطيات إلى شكلها الأصلي قبل التشفير.

-	يتمثّل تشفير البيانات (نصوص، صور، إلخ.) في جعلها غير قابلة للقراءة /للفهم ما لم تنفّذ عليها عملية معيّنة (رفع/إزالة التشفير) تسمح بالنفاذ، من جديد، إلى مضمونها.

فالتشفير إذا هو العمليّة المتمثلة في تحويل بيانات / معطيات قابلة للقراءة لأيّ كان إلى بيانات /          معطيات لا يمكن قراءتها أو فهمها إلاّ من قبل صاحبها (منتجها و/أو مرسلها) والمتّصل بها اللذين  يملكان القدرة على فكّ شفرتها (معطيات/بيانات مشفّرة أو كريبتوغرام).  ويتمّ التشفير عن طريق  مفاتيح، يسمح بعضها بالتشفير والبعض الآخر بإزالة التشفير.

-	إجراء أمني يقوم بترجمة البيانات الإلكترونية المدوّنة في شكل نصّ عادي إلى شفرة سرّية (رموز سرّية) إمّا بواسطة كود أو نظام تشفيري لكي يجعله غير مفهوم دون مساعدة الكود أو نظام التشفير الأصلي.

ملاحظة : يختلف التشفير عن "الترميز" (Cryptography)، بأنّ هذا الأخير هو إسم المجال العلمي في حين يعبّر التشفير عن التقنية / العملية التي من خلالها يتمّ التّرميز.


  
|Endorsement _ Mention Dorsale / Endossement_
تظهير / ملحق / مصادقة_                                     
	إشارات قصيرة تكتب على ظهر وثيقة. ومنها الملحوظات ورموز الترتيب والملخصات.

|Engrossed Copy / Engrossment _ Grosse Expedition / Expedition_ 
أصل مرسل_ 
سند (وثيقة ذات صيغة قانونية) محرر في شكله النهائي من قبل عدل ويحمل علامات الصحة والإثبات التي بدونها لا يمكن أن يسلم لصاحبه.



|Enlargement _ Agrandissement_
نسخة مكبرة_
	-  تكبير نسخة    
	نسخة ذات حجم أكبر من حجم (الوثيقة) الأصل.

|Recording _ Enregistrement_
تسجيل_
) MoReq2هو الفعل المتمثل في إسناد معرّف وحيد لوثيقة عند أرشفتها (تعريف فرنسي : مستمدّ من  مواصفة  - 

|Quality records _ Enregistrements qualité_
وثائق الجودة / وثائق إثبات الجودة_ 
هي الوثائق المستعملة لتأكيد التطابق (التام) مع المتطلبات الدّقيقة لأنظمة الجودة و آداؤها الفعلي وفق (ما تفرضه ) سلسلة معايير أيزو-9000 ( المتعلقة بالجودة).

|Enrollment (U.S.) /Enrolment (U.K.)  _ ""_
تسجيل الوثيقة_
	تسجيل نسخة من وثيقة في أرشيف (وثائق) هيئة (مؤسسة) قضائية (محكمة) (مستعمل في بريطانيا).


|Entry _ Vedette_
مدخل _ 
-  قيد، قيودات     
	     
1 : تسجيل لمواصفات وثيقة مفردة أو ملف أو مجموعة من الملفات في أداة بحث (  فهرس أو قائمة أو 
	سجلاّ، إلخ.).
2 : الوثيقة التي يتم وصفها بالطريقة أعلاه.
3 : هي وحدة  الوصف في أداة بحث أو في جدول فرز. 
|Envelope _ Enveloppe_ 
ظرف_                        
 مغلّف / مظروف 

	قطعة من الورق مطوية ومثبتة في شكل جيب يمكن إغلاقه بالغراء الجاف المثبت على حافتيه ويستخدم لإحتواء رسالة أو مجموعة من الوثائق.


|Environmental Control _ Controle de l’environnement_
تحكّم بيئي  نظام  _                                            
هو توفير محيط ملائم لحفظ مجموعة من الأرصدة الأرشيفية على المدى الطويل والعمل على الإبقاء عليه. ويدخل في إطار هذه المراقبة عوامل المناخ (درجة حرارة المحلات) والرطوبة النسبية للهواء وجودته والتنوير وخلو المحلات والوثائق من الإصابات البيولوجية وإجراءات التنظيف والأمن والحماية من الحرائق والأضرار التي تنجم عن تسرب المياه.

|"" _ Eliminables_
وثائق قابلة للإتلاف_                                                                    
و ثائق يتم استبعادها بهدف إتلافها وفق  جداول الأرشفة*.  ويطلق في الإستعمال الفرنسي كلمة " مدق" 
( بكسر الميم) على مجموعة  من الوثائق المعدّة للإتلاف Pilon: 

*ملاحظة : "جداول الأرشفة" هي التسمية الفرنسية لأداة تشبه "جداول مدد الاستبقاء" لكنّها تنصّ فقط على الوثائق القابلة للإتلاف والتي ليس لها قيمة ثانوية، دون غيرها.


|Ephemera _ Ephemeres_
وثائق موقوتة_
	وثائق (مواد مطبوعة ) غير رسمية لها قيمة محدودة زمنيا تحفظ أحيانا كنماذج أو كعيّنات ( كالنشرات الإشهارية، بطاقات التخاطب الهاتفية،  المعلقات / الملصقات الإشهارية والتذاكر) وهي بعض الأمثلة من هذا الصنف من الوثائق.



|ERMS : Electronic Resources Management System _ Systeme de gestion des ressources (documents ) electroniques_
نظام إدارة السجلات/الوثائق الإلكترونية_

نظام لإدارة السجلات الإلكترونية وهو عبارة عن نظام للمعلومات يجمع السجلات الإلكترونية ويحفظها بما في ذلك رسائل البريد الإلكتروني في شكل سجلات رسمية


|Estimate _ Budget previsionnel_
ميزانية تقديرية _                                                           
	 وثيقة محاسبية تأخذ في الإعتبار تقديرات الطلبات والمدفوعات، أي وثائق تقدير الدخل، وهي سابقة على الميزانية الفعلية أو المعززة، ولكل منهما سجل خاص بها.
                                    


|Estray  / Alienation (U.S.) _ ""_
فاقد / ضائع _
-تحويل عهدة                                                                                    

-	وثيقة في غير حوزة مالكها الأصلي (صاحبها) أو ورثته القانونيين.

-	نسخة ضائعة من منشئها، ويستخدم اللفظ لوثيقة غير موجودة في مخزن الحفظ للوثائق الأصلية والتي أعدّها شخص أو هيئة أو ورثتها الشرعيون. 

-	المصطلح القانوني الذي يطلق على الوثيقة التي ليست في عهدة منشئها الأصلي أو ورثته القانونيين وخصوصا المحفوظات الحكومية  الموجودة في عهدة أفراد عاديين.
|"" _ Etat general des fonds_
كشف عام بالأرصدة _
أداة بحث أرشيفية تعطي صورة إجمالية لقسم أو مركز أرشيف أو لمؤسسة أرشيفية (أرشيف وطني مثلا) من خلال معلومات عملّية حول أرصدته و كيفية تنظيمها ومحتويات كلّ منها.

|Ethics _ Ethique_
إيطيقا / إيتيقا
_
-	علم الأخلاق
مجال فلسفي موضوعه دراسة المبادئ الأخلاقية في ضوء ما هو مقبول (اجتماعيا) والتي يخضع لها سلوك الأفراد أو المجموعات (المهنية بالأساس). وهدفها، وفق بعض الفلاسفة، هو تعريف ما يجب أن يكون. 
ملاحظة : هذا المصطلح يبدو غير ذي علاقة بمجال الوثائق والأرشيف ولكن هذا المجال، بدون إيتيقا قد يمثّل خطرا على المجتمع وعلى ذاكرته الأرشيفية. وعلى المهني في هذا المجال أن يدرك معنى الإيتيقا وعلاقتها بمجال عمله. 
|""  _ Evenement declencheur du sort final_
حدث مسبب للمصير النهائي
_
الحدث / الأمر الذي بوقوعه يمكن تحديد تاريخ تنفيذ المصير النهائي (للوثيقة ). ويمكن أن يكون هذا الحدث، تاريخ نهاية عملية ما أو تاريخ حدوث أمر ما (غلق الملف، نهاية إجراء، حفظ قضيّة، انتهاء مشروع، تقاعد موظّف، الخ) . وبداية من هذا التاريخ يقع احتساب المدة المتبقية للوثيقة/الملف إلى حين إتلافه أو ترحيله للأرشيف النهائي.
	
|Evidential Value _ Valeur de temoignage / Valeur de preuve historique / Valeur probatoire_
قيمة إثباتية _                                                          
	-  قيمة شاهدية
	القيمة الكامنة في الوثائق الأرشيفية والتي تستمدّها من قدرتها على إثبات أصل الجهة المنشئة لها وهيكلتها ووظائفها وعلى أن تكون شاهدا على النشاطات التي إختصت بها وتطوّرها ومنجزاتها . هذا في حال كان منتجها شخصا معنويا، أمّا اذا كان منتج الوثائق شخصا مادّيا فانّ هذه القيمة تستمدها الوثيقة من قدرتها على أن تشهد على حياته الخاصة والمهنية وعلى منجزاته وأعماله وعلى تطوّره الذاتي.

ملاحظة : يستعمل المصطلح الإنجليزي ومقابله العربي : "قيمة إثباتية" كمرادف لمصطلح :" قيمة قانونية" (إثبات ذي طابع قانوني )، إلاّ أنّ القيمة الإثباتية يمكن أن تكون "قيمة إثباتية قانونية" أو "قيمة إثباتية تاريخية".  
	 

|Evidentiary capacity _ Force  Probante_
قوة إثباتية_                                                                
هي القوّة الكامنة في وثيقة ما والتي تجعلها قابلة لأن تثبت أمرا ما أو حدثا ما أو على الأقل المساهمة في ذلك.

|Exhibition _ Exposition d’archives _
عرض / معرض _                                          
	-  معرض أرشيف     
	عرض مؤقّت لوثائق أرشيفية أصلية أو لصور منها لغايات تربوية أو ثقافية. أنظر أيضا "متحف الأرشيف".

|Experiential document / Experiential Record  _ Document experientiel_
وثيقة ملزمة تجاربية
_
وثيقة ملزمة يتم إنتاجها واستخدامها وحفظها في نظام تجاربي  (وليس هوبنظام تجريبي إنما أيّ نظام الكتروني ذي علاقة بتجارب ما ).

|Exposure _ Prise de Vue_
التقاط صورة_                                                                     
	عملية يتم بواسطتها الحصول على صورة لكائن ما (وثيقة أرشيفية  مثلا) بواسطة آلة تصوير فوتوغرافية.

|Extensible Markup Language_""_""_
See : XML

|Extract _ Extrait_ 
مستلّ / مستلّة
_
- مضمون                                                                                                  
- مستخرج 
-  مقتطف     
1 : نسخة (صورة) لجزء من وثيقة يقع إعداده لاستخدامه لهدف ما.
2 : نسخة أصلية أو مطابقة للأصل (موثقة) من بيانات مرسومة بسجل(دفتر) ما.


|Extranet _ Extranet_
إكسترانت
_
-شبكة ممتدّة 
- شبكة معلومات تستخدم الأنترنات في تقاسمها للمعلومات بخصوصية آمنة لا يراها إلاّ المستفيدون من داخل الشركة أو المؤسسة المعنية المنشئة لهذه الشبكة بهدف ربط فروعها المحلّية والعالمية وتبادل العلومات بينها وبين المتعاملين معها (شركاء، زبائن، إلخ.) بسرّية تامة. 

- إمتداد للشبكة الداخلية ( الإنترانات    Intranet) للمؤسسة باستخدام الويب لتسهيل الإتصالات بين المتعاملين معها في إطار مهامهم ومعاملاتهم. 
 
|Facsimile _ Fac-simile _                                                                       
طبعة طبق الأصل / فاكس _ 
-   نسخة مثيلة
- صورة طبق الأصل      
-  البديل     
-  صورة مماثلة     
-  مستنسخات طبق الأصل     
-  نسخة مصورة / صورة من الأصل
     
1:
-	صورة عن وثيقة مطابقة للأصل تقريبا من حيث المضمون والشكل الظاهر وليس بالضرورة من حيث المقاسات.
-	صورة من وثيقة يتم الحصول عليها عن طريق التصوير الطباعي، وتكون مطابقة للأصل في حالتها المادية عند تصويرها.
2 : صورة مطابقة لوثيقة في كل جزئياتها، يقع إرسالها إلكترونيا إلى مكان آخر. وفي هذا المعنى يعبر عنه بالفاكس.

|Fair Copy _ Copie au Net / Minute _
مسودّة نهائية _                                                
-  نسخة نظيفة 
-  نسخة خالية من الأخطاء أو التصحيحات 
   المسودة الأخيرة لوثيقة بعد إدخال التعديلات والأصلاحات الأخيرة على نصّها. ومن هذه المسودة يحرّر الأصل . 


|Family (And Estate) Archives _ Archives Familiales 
أرشيف عائلي-   أسري_     
أرشيف تابع  لعائلة أو عدة عائلات متصاهرة ولكل من أعضاءها ويخص شؤونها الداخلية، من ذلك خاصة إدارة أملاكها ويخص بصفة عرضية نشاطاتهم السياسية (العامة).

|Fax _ Fax / Telecopieur _ 
 فاكس  / مبرق / مبرقة _

جهاز إرسال الرسائل إلكترونيّا .

|Field Book _ Cadastre / Matrice cadastrale _  
سجل المسح العقاري
_
	سجل إحصاء لجزئيات إقليم
     
	سجل يحتوي على قائمة مرقمة بكل قطع الأراضي الموجودة بمساحة (منطقة) جغرافية معينة (إقليم، إقطاعة، ولاية)، مع مخططاتها البيانية (تصاميمها المساحية) ومساحاتها وأسماء أصحابها أو متسوغيها (ساكنيها).
 أنظر أيضا : "تحقيق للمسح العقاري".

|Field(s) _ Champ(s)_
حقل / حقول
_
	هو أصغر مفردة من البيانات في تسجيلة .  وهو عبارة عن رمز أو أكثر، وقد يكون عنوان كتاب أو رقم هاتف، وكل وحدة من هذه البيانات تعرف بواسطة الإسم والقيمة المخصصة لها حيث ترتبط القيمة مع الحقل لتنشئ وحدة من البيانات التي يرادفها اسم الحقل.


|Figured Copy _ Copie Figuree  _                                                                   
 صورة محاكية للأصل _
	-  نسخة محاكية للأصل     
	صورة من وثيقة تنطبق تماما على الأصل في أدنى جزئياته من حيث الشكل والرسم، يقع إعدادها لغايات قانونية.



|File _ Dossier (1) / Fichier(3) _
ملف  /   سجلّ  _                                                                         
-  دوسيه 
- إضبارة     
1:  مجموعة من الوثائق تكونت بصفة طبيعية لدى الإدارة الأصلية أو عن طريق التجميع لدى ترتيب الوثائق بقسم / مصلحة/قسم الأرشيف/ وحدة الوثائق.

-"الملفّ هو جملة من البيانات والوثائق  ]  المترابطة منطقيّا في ما بينها [ والموحّدة، تجمعّت أثناء آداء /إنجاز عمل ما من قبل شخص أو هيئة ما.  ويمكن أن تتجمّع هذه البيانات والوثائق في حاوية واحدة أو أكثرمحفوظة في مكان واحد أو أكثر وعلى أوعية مختلفة.  وتمكّن هذه الوثائق والبيانات معا من توفير معلومات متكاملة حول معاملة، موضوع أو قضيّة أو حدث ما.  ويمثّل الملفّ في  حدّ ذاته وحدة معلوماتية تحدّدها العلاقة التي تربط بين مكوّناته.  وينشأ الملفّ إمّا بصفة عضوية من قبل شخص مادّي أو معنوي في إطار أداءه لمهامه/وظائفه أو هو يتكوّن نتيجة إعادة تجميعه من قبل أخصّائي الأرشيف في إطار عمليّة تنظيم ] أرصدة[ الأرشيف النهائي وفق نفس الطريقة التي تمّ تنظيمه بها] في البداية / عند إنشائه[ ".
 
-"وحدة منظّمة متكوّنة من وثائق تجمّعت ] بصفة عضوية /أوتوماتيكية[  في إطارتنفيذ نشاط/إجراء/ لمهمّة ما وتمّ حفظها معا لعلاقتها بنفس الموضوع أو النشاط أو المعاملة."             
  
-"] ...[ جملة من الوثائق المفردة أو البيانات (صوتية، مصوّرة، أو نصّية، إلخ.) جمّعها بشكل عضوي (لا إرادي) شخص مادّي أو معنوي في إطار ممارسة وظائفه وتتعلّق جميعها بنفس المعاملة أو الموضوع ويجمعها مادّيا وعاء / حاوية واحد للحفظ ( كاسيت، كرتون، سجلّ/دفتر، حزمة، ملفّ ] ورق مقوّى مطوي[ ، لفافة، بكرة، قرص، قرص صلب، قرص ضوئي، مجلّد، قرص ليّن، إلخ.)"

2 : سلسلة من الملفات (إستعمال أمريكي).
	
3 : تستعمل في الأرشيف الآلي (المميكن) للدلالة على عدد من البيانات التي تقع معالجتها كمجموعة متجانسة.


|File Break _ "" _                                                                      
إنقطاع الملف_ 
	يطلق على تلك الأسس سواء منها الجغرافي أو الألفبائي أو الزمني التي من خلالها (على أساسها) يفرّق نظام تصنيف بين الملفات التي سيقع حفظها كاملة والأخرى التي تستوجب الفرز قبل إتلافها.
|File Cover _ Classeur _
حافظة أوراق _  
	تعتبر وحدة من وحدات الحفظ في الأرشيف، تحفظ فيها الوثائق بنظام معين وفي ترتيب معين وعادة ما يشمل أداة معدنية بالكعب لمسك الأوراق.

|File Format _ Format de fichier_
تنسيق الملفات
_
البنية الداخلية لوثيقة ( إلكترونية ) أو جزء منها و/أو طريقة لترميزها تمكن من إعطاء الوثيقة  شكلا يجعلها قابلة للإستعمال.

|File Transfert  Protocol  : Ftp _ Protocole de transfert de fichiers_
بروتوكول نقل الملفات
_
	بروتوكول يستخدم لنقل الملفات عبر الأنترنت بطريقتين : نقل ملفات بين حاسوب وآخر لكل منهما عنوان أنترنت بوجود كلمة سر أو وجود موقع يمكن الدخول إليه بأسماء مجهولة.

|Files Administration / Management _ ""_
 إدارة الملفات_                  
- تنظيم الملفات    
تطبيق مبادئ وتقنيات إدارة الوثائق الجارية وشبه الجارية على تصنيف وترتيب الأرشيف النهائي.	
	

|Filing _ Classement _
ترتيب
_
- تصفيف
- صفّ                                                                         	
- إدراج الوثائق المفردة في الملفات.
- وضع الملفات في أماكنها المادية بين الملفات الأخرى،
- وضع حاويات الوثائق/حافظات الوثائق في أماكنها ضمن الحاويات الأخرى
ملاحظة : الترتيب غير التصنيف بل هو مكمّل له. ويمكن أن نرتّب دون أن نصنّف ولكنّ التصنيف  لا يكتمل إلاّ بالترتيب الذي يعتبر الجزء المادي من وظيفة التصنيف. 

|File Plan _ Plan de classement _
خطة الترتيب _ 
	-  خطة صف     
	نظام للتصنيف مستعمل في ترفيف الملفات وتخزينها واسترجاعها. و يعرف هذا النظام عادة بنوعية الرموز المستعملة فيه من ذلك الرموز الألفبائية أو الرقمية أو الألفبائية الرقمية المزدوجة أو العشرية.


|Filing system _ Cadre de Classement (1)/  Plan de classement (2) / Plan d’archivage(3)_
نظام ترتيب/خطة ترتيب (1)-(2
نظام صفّ /  مخطط / نظام أرشفة (3  _             

(1)-(2)-تخطيط (نظام هرمي) مفصّل ومترابط المكوّنات يستعمل لترتيب مجموع الوثائق المحفوظة بوحدة أرشيفية (دائرة، قسم، مركز ) داخل أرصدة، سلسلات أو سلسلات فرعية. وتخصّص خطط الترتيب للأرصدة أو السلسلات أو المجموعات الأرشيفية التي ترد غير منظّمة مسبقا أو ضاع ترتيبها الأصلي.  أمّا الأرصدة والسلسلات أو المجموعات الأرشيفية التي ترد على مركز/ قسم الأرشيف منظّمة (مصنفة و/أو مرتّبة) فلا حاجة لها لمثل هذا النظام/الخطّة.  
(3)     - جملة من الطرق والتقنيات والإجراءات على أساسها يتم فرز الوثائق وتصنيفها وترقيمها وترفيفها ثم استرجاعها،
- خطّة منطقية أو عملية لتنظيم الوثائق الجارية والوسيطة.
    
|Film _ Film _
 شريط / فلم
 _
	قطعة أو شريط من مادة شفافة مرنة له قابلية تسجيل الصور.

	أنظر أيضا : "فيلم ديازو" "ميكروفيلم" "فيلم مفضض" "فيلم حويصلي".

|Film Records / Archives _ Archives cinematographiques_
أرشيف فيلمي
_
	-  أرشيف سنماتوغرافي     
	-  مكتبة سنمائية     
1-: وثائق أرشيفية على شكل أفلام /أ شرطة سنمائية.

2- : المؤسسة المسؤولة عن تنمية وحفظ واستخدام الصور المتحركة (الأفلام) والمواد ذات العلاقة بصرف النظر عن منشئها وخصائصها الأرشيفية.
	أنظر أيضا "أرشيف سمعي بصري".

|Film Strip _ Bande de Film _                                                
شريحة فلم  / قصاصة فيلمية  _ 
	-  شريط فيلم     
	قطعة قصيرة من بكرة فلم مصور تحمل عددا من الصور.


|Financial value  _ Valeur financiere / Valeur primaire financiere _ 
 قيمة أولية مالية   / قيمة مالية
 _
                                                                 
تطلق على مدى صلوحية الوثيقة الأرشيفية في علاقتها بالنشاطات الاقتصادية ( المالية و/أو الجبائية) للجهة أو الشخص المنتج لها.



|Finding Aid _ Instrument de Recherche _ 
أدوات البحث_                                          
-  وسائل البحث     
- معينات إيجاد    
-  معينات المعلومات     	
-  وسائل إيجاد  
    
-	وثيقة وصفية، قابلة للنشر أو عدم النشر يقع إعدادها يدويا أو بالحاسوب من قبل منتج ما قد يكون مركزا للأرشيف أو مركزا لحفظ المخطوطات وذلك لغاية توفير أداة مراقبة مادية / أو فكرية على وثائق أرشيفية معينة. وتشمل أدوات البحث الأساسية : قواعد البيانات الوصفية الوطنية منها والجهوية والمحلية والأدلة وقوائم الجرد، والسجلات الموضعية،  والفهارس والقوائم الخاصة، وقوائم الرفوف وقوائم الحاويات والكشافات والقوائم التحليلية وبالنسبة للأرشيفات المقروءة آليا تتمثل أدوات البحث في كل الوثائق المتعلقة بالبرمجيات الجاهزة المتعلقة بهذا الغرض.

-	مصطلح عام يطلق على أي أداة وصفية أو مرجعية تعدّها أو تتحصل عليها جهة أرشيفية (قسم أو مركز أرشيف) في إطار ممارستها للرقابة الإدارية أو الفكرية على وثائق (أرصدة ) أرشيفية. 


|Fire Detection System _  Systeme de detection d’incendie _
جهاز الكشف عن الحرائق _                                    
	-  جهاز إنذار بالحرائق     
	-  جهاز تنبيه للدخان     
	-  كاشف الحرائق     
	-  نظام تنبيه للحرائق 
    
	نظام آلي يستخدم للكشف عن الظواهر الأولى للحرائق (النار) عن طريق كاشف إلكتروني ذي حساسية عالية للدخان أو أي ارتفاع في درجة الحرارة (داخل محلات الخزن) أو لكل تغيير طرأ على درجة تركيز الأيون في الجو. وعادة ما يكون هذا النظام موصولا بجهاز إطفاء الحرائق.

|Fire Extinction System _ Systeme d’extinction d’incendie _
جهاز إطفاء الحرائق _
- نظام إطفاء / إخماد الحرائق
                                         
	نظام يدوي أو آلي لإطفاء الحرائق (النار). ويقع الإطفاء في الأنظمة اليدوية بإستعمال الماء أو الرغوة أو الرمل أو المسحوق.  أما الأنظمة الآلية فتستعمل الماء أو في أغلب الأحيان الغازات كثنائي أكسيد الكربون أو الغاز الهالوجين وتكون مرتبطة بأجهزة تنبيه للحرائق وتشتغل أوتوماتيكيا حال الإنذار بنشوب النار. 

|Firewall _ Pare-feu _ 
جدار نار
_ 
- جدار الحماية 
- حاجز قائم في الأجهزة أو البرامج أو كليهما يسمح لحركة المرور أن تتدفق في اتجاه واحد فقط _ إلى الخارج من الشبكة المحمية(…).  
- جدار النار هو جهاز يستعمل عادة لحماية الشبكة من المتطفلين غير المرغوب بهم (…)  وهو الاسم الذي يطلق على التطبيق الكمبيوتري الذي يوفر اتصالاً مع الإنترنت،  فهو يراقب المعلومات التي ترسل وتستقبل في المؤسسة من خلال الإنترنت، ويمكن من الوصول إلى المعلومات الحساسة. وهو نظام تأمين لتقييد عملية الدخول على  الكمبيوترات الموجودة على شبكة محلية من أي مكان في الخارج.. 
|First Draft _ Brouillon_ 
مسودة أولى_                                                                          
	وهي التحرير الأول للمكتوب، ويحتمل تصحيحه ويمكن أن توجد عدة مستودات متوالية لما يدون،  أما المسودة المبدئية تسمى المسودة الأولى.

|Fiscal Value _ Valeur Fiscale_
 قيمة جبائية _                                                             
	-  قيمة مالية
	القيمة التي تنطوي عليها الوثائق الأرشيفية والتي بموجبها تصلح هذه الوثائق في تدبير و/أو إثبات الشؤون المالية والجبائية الحاضرة منها والمستقبلية.
	أنظر أيضا:"قيمة إدارية" "قيمة قانونية".


|Flat Filing _ Rangement a Plat _ 
ترفيف افقي _                                                     
	-  صف مسطح     
	ترفيف الملفات المجلدة منها أو المرتبة في حافظات المحافظ في وضع افقي متواز مع وضع ألواح الرف.

|Flattening _ Mise a Plat / Aplanissement _
تسطيح الوثائق / فرد الوثائق _                
	إحدى طرق صيانة الوثائق غير مستقيمة الطي أو الملفوفة أو المقوسة من أثر الرطوبة أوالماء أو التي تحمل تجاعيد. وتتمثل هذه الطريقة في تسطيحها عن طريق الضغط وبعد ترطيبها إذا كانت هشة أو جافة حتى لا يؤدي الضغط عليها إلى تفتيتها.

|Floppy Disk _ Minidisque / Disque Souple / Disquette _
قرص (ممغنط) ليّن _                       
	-  أسطوانة ليّنة     
	-  قرص مرن     
	أسطوانة/ قرص ممغنط(ة) ذات ليونة تدور داخل غلاف واق به فتحات للقراءة وتسجيل البيانات المخزّنة .  وهذا القرص، كانت له في الأول مقاسات هي : 8,15 بوصة و5,15 بوصة ، ثم ظهر مقاس جديد وهو : 3.15 بوصة له قدرة تخزين مليوني حرف. وقد إنتهى إستخدام هذه الأقراص المرنة منذ عدة سنوات.

|Folder _ Chemise _                                                                    
حافظة_
-  غلاف     
	قطعة مطوية من الورق المقوّى أو الكرتون تستعمل لاستيعاب وثائق حول نفس الموضوع  وفصلها عن غيرها وحفظها.
|Folder List _ "" _ 
قائمة المحافظ _                                                                        
	قائمة يتم إعدادها من قبل جهة منتجة لأرشيف أو مصلحة أرشيفية أو مستودع للمخطوطات بهدف تسهيل التثبت من 	عناوين المحافظ التي يحتوي عليها واحد أو جملة من الصناديق/الحاويات المحفوظة في واحد أو جملة من مراكز الأرشيف أو استرجاعها .
	أنظر أيضا :"قائمة الحاويات".


|Foliation _ Foliotage  / Foliation _
توريق / ترقيم بالورقة _                                                            
	-  ترقيم الورق     
	-  ترقيم بالورقة لا بالصفحة     
	1 : عملية ترقيم وجه الصفحات المكونة لوثيقة ما وهي تختلف عن ترقيم الصفحات من الجهتين (الوجه والقفا). 
	2-: تطلق كذلك على نتيجة هذه العملية أي على الترقيم ذاته. 


|Folio _ Feuillet (1) / [Numero donne a un feuillet] (2) / Volume in-folio (3) _
قطع النصف _                                                                      
	-  صفحة مزدوجة     
1 : قطعة من الورق أو الرق مرقمة من ناحية الوجه فقط.  
2 : [الرقم المسند للصفحة المزدوجة]
3 : مجلد من قطع النصف.
مجلد مكون من أوراق مطوية مرة واحدة وبالتعميم تشمل هذه التسمية كل مجلد من الحجم الكبير.
أنظر : "صفحة مزدوجة" ،" قطع النصف"

|Folksonomy _ Folksonomie  /Indexation personnelle _
تكشيف ذاتي_
- تكشيف تلقائي مشترك
طريقة لتكشيف مضامين الوثائق ( اقتراح كلمات دالة )  على الأنترنات يشترك فيه بصفة تلقائية مستعملو الشبكة من غير المختصّين، ما يسمح بتبادل وتقاسم  أفضل لهذه المواد المعلوماتية وتحسين سبل الوصول إليها. 


|Fonds/ Archives Group / Record Group_ Fonds  d’archives _                                                                                                                         
 رصيد _
	-  وحدة أرشيفية متكاملة     
	-  مجموع السجلات / الأرشيف     
	-  مخزون     
	- مجموع الوثائق الأرشيفية مهما كان شكلها أو صنفها المتراكمة طبيعيا والمستخدمة لدى فرد أو عائلة أو لدى مؤسسة ما لنشاطاتها ووظائفها. 
- مجموعة وثائق (مختلفة الأشكال، وثيقة، سجل، دوسيه...الخ) تم إنشاؤها ونمت نموا طبيعيا نتيجة لنشاط ومعاملات شخص معنوي (إدارة ـ هيئة ـ ديوان) أو مادي. وهو اصطلاح استعمل وشاع في أوروبا ليدل على التحكم التام في الوثائق ذات الطابع الخاص بهيئة أو مؤسسة  معيّنة.
- مجموع الوثائق، مهما كان صنفها ووعاؤها التي أنشأها أو تحصّل عليها واستفاد منها شخص مادي أو معنوي في إطار نشاطاته وتجمّعت لديه.


|Forgery _ Faux _    
	وثيقة مزيّفة / نسخة مزيفة _     
	وثيقة مزيّفة (مزوّرة) بأكملها أو جزئيّا من حيث الشكل و/أو المضمون، وقع إعدادها (إنشاؤها) أو تحريفها بنيّة الغش لإظهارها على أنها أصيلة.


|Foot Note/ Footnote _ Note infra-paginale _
تذييل
_
-حاشية سفلية
ملحوظة في ذيل (أسفل) الصفحة، تكون مطبوعة بحروف أصغر من حروف النص في العادة، تعطي إحالات إلى مراجع ذات علاقة بالنص أو توضيحات شتّى.  ويكون لهذه الحاشية إحالة (رمز) في النص. 
 
|Form _ Formulaire / Formule _
أنموذج / استمارة_
 -  نموذج 

1 : وثيقة مطبوعة بشكل من الأشكال تحمل فراغات معدة لكي تملأ بمعلومات وبيانات يوفرها من يتولّى تعميرها تسمى  أيضا "صيغة" أو استمارة.
2 : تعني هذه الكلمة في علم تحقيق الوثائق ( الدبلوماتيك) كل خصوصيات الوثائق التي يمكن تمييزها عن مضمونها ومن الجانب التاريخي والوظيفي، يميز الأنموذج بين المواد من حيث طابعها المادي أو المادة المكونة لمحتواها الفكري أو من حيث ترتيب المعلومات داخل هذه المواد الوثائقية.
	
|Formal Title _ Titre _ 
عنوان _                                                                              
	التسمية الموجودة بوضوح في وثائق الأرشيف المراد وصفها.

|Format _ Format _
صيغة / شكل _                                                                               
-  تصميم البيانات 
- تنسيق    
	-  حجم 
	-  قطع     
	1 : تصميم أو تخطيط الوثيقة.
	2 : في مجال معالجة البيانات هو الوضع المحدد الذي ترتب على منواله البيانات على وعاء ما لدى معالجتها آليا.
	3 :-في مجال الفهرسة هي مجموعة مختارة من عناصر الفهرسة منظمة على منوال و في نسق بحيث تكون الفهرسة الناتجة عنها مقننة ويطلق عليه لفظ : تنسيق.


|Form of Transmission _ Forme des documents d’archives / Statut d’un document d’archives _
/ شكل الوثيقة عند الإرسال
 / وضع الوثيقة عند الإرسال
 شكل الوثائق الأرشيفية _
هو الوضع أو الشكل الذي تكون عليه الوثيقة عند إرسالها في الزمن/الوقت الذي أرسلت فيه والمكان الذي أرسلت منه ( هل أرسلت كموسودّة أو كنسخة أو كأصل).


|""  _ Forme d’un acte_
شكل المستند _                                                                 
جملة العناصر الخارجية و الداخلية لمستند ما (وثيقة) يعطيه الشكل / المظهر المستجيب لطبيعته (الدبلوماتيقية) والقانونية ، وفق القواعد الجاري بها العمل في المؤسسة التي تنتجها وأعرافها.

|Forms Management _ Gestion des formulaires_
إدارة المطبوعات
/إدارة النماذج
_
تنظيم النماذج المصممة   - 
	وهي عملية تنظيمية للوثائق والنماذج الفنية المصممة وتكوينها حسب إنتاجها وتسلسلها المنطقي، وحفظها وإستعمالها لتحسين نوعيتها وزيادة كفاءتها والتقليل من أخطائها ـ أي عملية لتحسين تنظيم النماذج.


|Formulary _ Formulaire_
كتاب الصّيغ أو النماذج
_
كتاب / مجلد يحتوي على مجموعة من الصّيغ   الخاصة  التي تستخدم كنماذج لمستندات معيّنة أو في إعلان المبادئ 
وتلك الصيغ قد تشكّلها السلطات الرسمية أو أنه قد يكون متعارفا عليها، مثل صيغة قسم الولاء أو تأدية اليمين القانونية في المحاكم أو عند تولّي سلطة أو مركز حكومي معيّن أو صيغة كتابة العقود المختلفة، إلخ.

|Foxing _ Rousseur_
صهبة، شقرة _                                                                                
-  التبقيع    
	بقع داكنة اللون فوق الورق تتسبب في ظهورها الرطوبة.
|Frame _ Vue _
إطار_                                                                                                       
- لقطة     
- لمحة فوتوغرافية     
	-الجزء من الشريط الفوتوغرافي الذي يقع تعريضه لمفعول الضوء من داخل آلة التصوير خلال عملية التقاط صورة.
جزء من الفيلم الفوتوغرافي المعرض للضوء في الكاميرا خلال العرض .-
|Framing _ Bordage _ 
تحشية / تأزير
 تأطير /_                                                                                     
	-  ترميم الحواف/الأطراف     
	طريقة لترميم الوثائق المهترئة الأطراف بإستخدام الورق أو أي مادة أخرى لتقوية الأجزاء التالفة.

|Freedom Of Information _ Droit a l’information / Acces a l’information _
حرية الإطّلاع على المعلومات _
	-  حق الإطّلاع     
	هو مفهوم الحق القانوني (الشرعي) في الوصول (الحصول) إلى المعلومات التي تحتوي عليها الوثائق الأرشيفية، وهو يختلف عن حق الوصول (الحصول / الإطّلاع) إلى الوثائق الأرشيفية ذاتها.

|Freeze Drying _ Lyophilisation _
/ تجفيف بارد  بالبارد                                                 
تجفيف بالتجميد
_     
	معالجة الوثائق المبللة بالماء عن طريق تجميدها بسرعة ثم تجفيفها بالعزل الهوائي وفي حرارة متدرجة الإرتفاع متأتية من آلة تسخين خاصة وذلك لمنع الأضرار التي تحصل لها من جراء هذا التبلل.

|Frozen Records _ "" _ 
وثائق مجمّدة_
	يستعمل هذا المصطلح في مجال"التصرف في الوثائق" ويشار به إلى تلك الوثائق الأرشيفية الوقتية التي لا يمكن إتلافها كما ينص على ذلك جدول الاستبقاء بسبب ظروف استثنائية كصدور أمر بشأنها مما يفرض تمديد مدة الاستبقاء المتفق عليها سابقا.
|Fumigation _ Desinfection_
تبخير_                                                               
	-  التطهير بالتبخير     
	تعريض الوثائق لأبخرة كيميائية وفي حالة خواء للقضاء على أشكال الحشرات والعفن الفطري العالقة بها.

|Fumigation Chamber _ Autoclave _  
غرفة التبخير_                                                      
	-  جهاز التبخير     
	آلة يمكن غلقها بإحكام مخصصة لتطهير الوثائق الأرشيفية وتعقيمها خاصة قبل ترميمها وأحيانا قبل دخولها إلى مستودعات الأرشيف.

|Functional Provenance _ ""_
منشأة وظيفية _                                                 
	-  تحويل وظيفي     
	المفهوم الذي بمقتضاه يصبح ضروريا انتقال الوثائق أو نسخ منها لدى تحول وظائف سلطة ما إلى سلطة غيرها بسبب تغييرات سياسية أو إدارية وذلك لضمان توأصل العمل الإداري.


444-Gangway _ Allee principale de circulation 
ممر رئيسي                                         
	ممر رئيسي للعبور داخل مستودع (مخزن) للأرشيف يربط (يفضي إلى) بين الممرّات الفاصلة بين صفوف الرفوف.
445-Genealogy _ Genealogie 
علم الأنساب                                                                               
	العلم الذي يبحث في أصل العائلات (السلالات) والأنساب.

446-General Index _ Index General
 كشاف عام                                                                     
	 	كشاف (قائمة ألفبائية) يمكن من التعرف على محتوى مجموعة من الأرصدة أو على محتوى مجموع الوثائق التابعة لقسم (مصلحة) أو مركز أرشيف.
 

447-General International Standard Archival Description : ISAD-G
See : ISAD-(G)


448-"" _ Archives de cabinets
 
	  أرشيف الدواوين الوزارية     
	  
	رصيد (أرشيفي) يشتمل على الوثائق التابعة لوزير أو موظف سام ولأعوانه المباشرين والتي وقع إنشاؤها أو الحصول عليها أثناء القيام (مباشرة) بوظائفهم.

449-Generation _ Generation 
درجة التطابق (1)                                                                             
-  تكرار النسخ (1)
-جيل من النسخ (2)    
	 
1:-درجة مطابقة نسخة (نسخة فوتوغرافية عادة) لأصل الوثيقة بالمقارنة مع نسخ أخرى.
2:- طبقة من النسخ أو جيل من نسخة-عادة- مصورة من الأصل.


450-Genre _ Genre
نوع مميّز                                                                                                
صنف أو نوع مميز لعمل فني أدبي ينفرد بأسلوبه أو بشكله و/أو بمضمونه (مثال: مسرحية، شريط وثائقي، تأليف أو نشيد، إلخ.).


451-Geographic information system : GIS -_ Systeme d'information geographique (SIG) 
نظام المعلومات الجغرافية
هو نظام محوسب  يعمل على جمع وإدخال وتخزين وتحليل وعرض وإخراج وتوزيع البيانات والمعلومات المكانية / الجغرافية  ( المعلومات الجغرافية : خرائط، صور جوية، مرئيات فضائية) والوصفية (أسماء، جداول وكل المعلومات الجغرافية ذات العلاقة ) لأهداف محددة،.

452-Gift _ Don                                                                                                                
إهداء / هدية
- هبة          	
-عملية إضافة وثائق إلى مستودع (مخزن/مصلحة) أرشيف تأتي نتيجة تخلي شخص مادي أو معنوي من الخواص عن ملكية وثائق دون مقابل مع تأكيد هذه العملية عادة بحجة مكتوبة لا رجوع فيها.

-   عملية تنازل (لا عودة فيها) مالك الوثائق الأرشيفية عن ملكيته لوديعة أرشيفية لتصبح من مقتنيات الأرشيف.


453-Gopher _ Gopher
غوفر
- خدمة جوفر  
"Hyper text”	- هو نظام تصفّح يسمح بالبحث عن المعلومات باستخدام قوائم الاستعراض، وهو يرتكز على تقنية النص الفائق 
- نظام طورته جامعة مينيسوتا الأمريكية بهدف تسهيل عملية استخدام الإنترنت وهو يعتمد على عملية البحث  Telnet. ويمكنه الإشارة إلى الملفات ومواقع
من خلال القوائم لقراءة الوثائق ونقل الملفات
وغيرها. WAIS ومراكز معلومات. 





454-Governance _  Gouvernance 

حوكمة
-1:-مجمل تعريفات هذا المصطلح تقترن بفكرة : "الإدارة الحكيمة" (أو الحوكمة الرشيدة). وهو مصطلح يستعمل للدّلالة على توجّه نحو لا مركزة (إبعاد عن المركز) عمليات التفكير واتخاذ القرار والتقييم في عمل المؤسسات مهما كانت مع مضاعفة للمواقع  والأطراف ذات العلاقة باتخاذ القرار وتصوّر المشاريع والمبادرات. 

2:-هيكل إداري رفيع المستوى يضبط استراتيجية مؤسسة ما، ويحدد في ذات الوقت الأدوار والمسؤوليات وسيرورات اتخاذ القرارات والسياسات والإجراءات مع مراقبته للنتائج ومدى تطابقها مع هذه السيرورات.  



455-Government publications _ Publications gouvernementales / Publications officielles

مطبوعات حكومية /مطبوعات رسمية / منشورات رسمية
وثائق (كتب، تقارير، دوريات، مطويات، إلخ. تحمل دراسات، إحصائيات، أو غيره) تصدرها وتنشرها الجهات الحكومية، على اختلافها، وتوزع عادة بشكل دوري أو مناسباتي بالمجّان في معظم الأوقات.  وهذه المنشورات لا تعتبر وثائق أرشيفية رغم طابعها الرسمي ذلك أن مضمونها متاح لأطراف من خارج المؤسسة المنشئة وللعموم وليست موجّهة لعمل ما أو لإثبات معاملة ما وليس لها قيمة إدارية أو قانونية.


456-Groupware _   Groupware / Collecticiel / Logiciel de groupe
عمل جماعي افتراضي                                                     
 	- هو جملة من الإجراءات والمناهج المحددة من قبل مجموعة عمل تسعى من خلالها إلى تحقيق أهداف معينة، تضاف إليها حلول برمجية صممت من أجل دعم وتيسير عمل المجموعة. (1)
	- مفهوم يعنى أساسا بإجراءات الاتصال والعمل الجماعي بالمؤسسة كما يهتم بالطريقة التي يتم بها دعم الإجراءات بواسطة برمجيات تشتغل في إطار شبكي.
	- "(نظام) يخدم مجموعة (من الأشخاص)  تعمل في إطار مشروع موحد أو تعالج مسألة واحدة باستعمال التقنيات الحديثة للمعلومات التي تخول لهم العمل عن بعد أو بالحوار في وقت متزامن أو متباين."
	
457-Guard _ Onglet                                      
واقية الكعب                                                                                 
		1 : يستعمل المصطلح في ميدان التجليد ويطلق على شريط من الورق يقع إقحامه في مكان معين بين كراسات مجلد عند مباشرة عملية التجليد قصد إضافة ورقة مزدوجة إليه.
	2 : يستعمل المصطلح أيضا في ميدان الترميم ويطلق على شريط من الورق يجمع طرفين ممزقين لورقة مزدوجة.

458-Guide _ Etat General / Guide / Guide par depot
دليل / كشف عام                                                            
	-  دليل عام   
-1: أداة من أدوات البحث، في الوثائق مهمّتها توجيه الباحث للتعرف على الوحدة الأرشيفية المتكاملة أو الرصيد أو محتويات الوديعة الأرشيفية    Deposit أو محتويات مجموعة ودائع أرشيفية تنتمي لموضوع محدد أو فترات زمنية أو مناطق جغرافية. ويطلق على الدليل الذي يغطي محتويات  عدة ودائع أرشيفية : Repository Guide .
 
2: وسيلة بحث تعطي فكرة عامة عن بعض أو مجموعة الأرصدة التابعة لمصلحة /قسم/مركز أو عدة مصالح /أقسام مراكز أرشيفية وترتب عادة حسب المواد التي تحتويها (بالرصيد، بالوحدة الأرشيفية المتكاملة أو بالمجموعات وبالأقسام أو السلسلات).

3: وسيلة بحث تصف الأرصدة والمجموعات الأرشيفية التابعة لمصلحة/قسم/ مركز أو عدة مصالح/أقسام/مراكز أرشيفية والمتعلقة بمواضيع أو بفترات أو بمناطق جغرافية معينة أو بأصناف متميزة من الوثائق. ويطلق على هذا الصنف من وسائل البحث اسم "الدليل الموضوعي" إذا ما تعلّق مضمونه بموضوع معيّن. ويطلق على مثل هذا الدليل إسم : Thematic Guide / Subject Guide.


459-Guide _ Guide de recherche
                                                                                    / دليل البحوث دليل البحث
أداة من أدوات البحث يهدف إعدادها إلى توفير توجيه منهجي ( عند عمليات البحث ) داخل الارصدة أو مجموعات الوثائق بصرف النظر عن أماكن حفظها و نظم ترتيبها.  و يمكن أن تركّز هذه الاداة على أصناف معيّنة من الوثائق أو على عدة أرصدة (في نفس الوقت) أو على موضوع معيّن  أو عدة مواضيع.
ملاحظة : "دليل البحث" هو صنف من أصناف أدوات البحث وليس  المصطلح مرادفا ل"أدوات البحث".

460-"" _ Guide Specialise
دليل محدود                                                                      
	وسيلة بحث تصف الأرصدة والمجموعات الأرشيفية التابعة لقسم أو عدة أقسام أرشيفية والمتعلقة بمواضيع 
وبفترات وبمناطق جغرافية معينة وبأصناف متميزة من الوثائق وتكون هذه الأسس محددة جميعها مسبقا.

 
H

461- Handling office _ Bureau Responsable
                                           الجهة المسؤولة
 المكتب / القسم أو الشخص ( الجهة )  المخولة بتنفيذ قرار أو القيام بأمر ما ( في إطار مهامه الإدارية / أو القانونية).

462-Hand list _ Inventaire 
قائمة يدوية (تقليدية) 
- قائمة جرد
-نوع من أنواع أدوات البحث (وسيلة إيجاد ) تشمل وصفا منطقيا ( تصنيفيا) مفصّلا للعناصر المكوّنة لوحدة أرشيفية متكاملة أو أكثر.
- أداة بحث الأكثر دقّة في وصف رصيد أرشيفي أو مجموعة أرشيفية. ويكون هذا الوصف دائما في مستوى الوثيقة المفردة.


463-Hard Copy _ Copie sur papier/  Copie imprimee
 نسخة ورقية                                                         
	-  نسخة مطبوعة     
	  
-	نسخة من وثيقة على وعاء ورقي في أغلب الأحيان بالإمكان قرائتها بالعين المجرّدة دون اللجوء إلى أي نوع من الأجهزة.
-	نسخة من مقالة أو كتاب أو جزء من كتاب أو تقرير أو أي وثيقة يتمّ استخراجها على ورق من خلال الوسائط المطبعية الميكانيكية أو الإلكترونية (آلة سحب الستانسيل ، الطابعات بأنواعها،...).



464-Hard cover / Hard back _ [……………….]
(وثيقة) ذات غطاء/غلاف سميك 
أي وثيقة (عادة في شكل كتاب) يكون تجليدها سميكا من الورق المقوى أو الجلد أو الاثنين.  ونجد في المقابل الوثائق التي يكون غلافها الخارجي من الورق القوى العادي وهي عادة أرخص ثمنا من الأولى وتسمى :  
Paper back 

465-Hard Disc _ Disque Dur
قرص صلب                                                                        
	أحد أجزاء الحاسوب (قرص) يستخدم لتخزين البيانات الإلكترونية ولا يتميز هذا الجهاز بالليونة كما أنه معزول تماما داخل علبة محكمة الإغلاق لكي لا ينفذ إليها الغبار.
	
466-Hardware _ Materiel 
معدات                                                                                            
	-  تجهيزات الحاسوب     
	- مكونات مادية    
الأجزاء (العناصر / الأجهزة) المادية المكونة لحاسوب وللتجهيزات المرافقة له وهي تختلف عن (تقابلها) المكونات التنظيمية (البرامج الجاهزة / البرمجيات).
	

467-Hash value _ Hachage / Adressage disperse                                                                
تقطيع أو عملية التقطيع
 في علم الحاسوب /الإعلامية ، المقصود به :                                                                               
1:-تقنية برمجيات تستعمل في معالجة البيانات و تستخدم فيها وظيفة التقطيع على كل معطى حتى يتسنى حساب الموقع الذي سيدرج فيه هذا المعطى.
2-	:
-عملية تتمثل في تحديد معلومة من حجم ثابت تمّ اختصارها بناء على معطى غير محدد الحجم بحيث يكون لمعطيين اثنين أيّا كانا إمكانية ضعيفة لإفراز نفس النتيجة.
     --نتيجة هذه العملية ، أي التقطيع ، تستخدم بصفة خاصة للغايات التالية : 
-	العنونة المشتتة،
-	التثبت من تماميّة Integrite  وثيقة ما أثناء إرسالها.  فنتيجة عملية التقطيع التي أجريت على الوثيقة من البداية و التي رافقتها هي التي ستسمح بالتأكّد من اكتمالها/تماميتها عند وصولها، 
     --التوقيع الإلكتروني لوثيقة ما عن طريق تشفير نتيجة عملية التقطيع على سبيل المثال بواسطة المفتاح السري.

468-Header _ Titre de haut de page                                                                               
   ترويسة
-افتتاحية / عنوان

-	جملة من البيانات المتكاملة التي نجدها مرسومة في أعلى الصفحة الأولى من وثيقة أو في كل صفحاتها       ( مثال : في المراسلات و الفواتير و الاستمارات الإدارية ،إلخ.).
-	هي المعلومة التي يمكن قراءتها بالعين المجردة في الجزء الأعلى لميكروفيش أوحاوية مصغرات فيلمية (وتتمثل عادة في عنوان المصغرة الفيلمية).




469-Heading _ En-Tete
رأس النص / مقدمة النص                                                                   
1 : عنوان أو أي معلومة رسمت في رأس الصفحة أو فصل أو جزء آخر من وثيقة
 2:   اسم أو كلمة أو جملة يبدأ بها مدخل من مداخل كشاف أو فهرس أو أي أداة بحث أخرى وتستخدم كنقطة الوصول للمواد التي يتم وصفها.

470-Heading /Descriptor - Descripteur / Vedette matiere/ Mot-cle
                                                                                 / مدخل كلمة دالة / كلمة مفتاحية / رأس موضوع
1:-كلمة أو مجموعة كلمات نستقيها من مكنز (أو من قائمة رؤوس موضوعات)  للدلالة على  مفهوم ما ، تضمنته وثيقة أو ملخص لها ( فقرة تحليلية  تلخّصها ). ويعبّر عن مجمل الكلمات الدالة أو المفتاحية المستقاة بهذه الطريقة : لغة مقيّدة عكس اللغة الحرة التي هي عبارة عن كلمات ومصطلحات من اللغة العادية للتعبير عن مضامين الوثائق. 

2:-كلمة تستخرج من عنوان وثيقة أو متنها (نصها) للدلالة على مضمونها. ويهدف استخراجها إلى العثور على الوثيقة عند الحاجة واسترجاعها وتستعمل هذه الكلمات في أدوات الاستدلال والبحث (الكشافات وقواعد البيانات) أو في متن نظام التصنيف وفي هذه الحالة تسمى مدخلا.  

471-Holdings _ Fonds / Collections
محفوظات 
-مجموعة الأرصدة / موجودات                                           
	هو مجموع الوثائق الموجودة تحت رعاية مركز / قسم للأرشيف أو مستودع للمخطوطات.

472-Hearth Tax Assessment_ Denombrement
 إحصاء عائلي
-إحصاء ضريبي عائلي
		وثيقة تحتوي على أسماء رؤساء العائلات المفروض عليها ضرائب.

473-Heraldry _ Heraldique 
علم الرنوك                                                                               
	-  علم الشعارات والشارات     
-  علم شعارات النبالة  
   	                
علم يدرس الشّعارات والشّارات. 


474-Heritage _ Patrimoine   / Heritage
إرث / موروث
-تراث
يعتبر تراثا / إرثا، أيّ شيء أو مجموعة أشياء،  سواء كانت مادّية  أو لا مادّية (يمكن أن تأخذ شكل وثائق أو أرصدة وثائقية) تمتلكها مجموعة بشرية اعتبارا لقيمتها الشاهدية وباعتبارها ذاكرة تاريخية (لخصوصياتها الحضارية والثقافية والاجتماعية، إلخ.) تحرص هذه المجموعة البشرية على ضرورة حمايتها وحفظها (على الدّوام) وتثمينها (باعتبارها جزءا من هوّيتها). 


475-Historical Archives _ Archives Historiques / Archives definitives
أرشيف تاريخي  
-أرشيف نهائي                                  
	أرشيف (مجموعة وثائق أو أرصدة ) ذو قيمة ثانوية (تاريخية، شاهدية)  قد تكون  توقفت تغذيته بالإضافات المنتظمة  ويطلق عليه في هذه الحال : "أرشيف أو رصيد مغلق" أو لا تزال تغذيته متوأصلة بحكم توأصل نشاطات الجهة المنتجة له ويطلق عليه في هذه الحال : "رصيد مفتوح".
	
ملاحظة : لا يزال مصطلح "أرشيف" بمفرده يعني فقط : "وثائق ذات قيمة بحثية تاريخية" في عديد البلدان.  

476-Historical Editing _ Edition de Textes 
تحرير تاريخي                                               	 
إعداد النصوص للنشر      - 
	يطلق على مجمل البحوث العلمية التي تتم في نطاق الإعداد لنشر وثائق.


477-[Historical value]- Valeur historique 
قيمة تاريخية 
أنظر : " قيمة إثباتية"، " قيمة شاهدية"

478-Historic Document _ Document historique 
وثيقة تاريخية                                         
	هي الوثيقة التي تفيد البحث التاريخي بمعناه الواسع بمعلومات من أي نوع كان سواء كانت الوثيقة مخطوطة أو مطبوعة أو مسجلة أو مصورة.



479-""  _ Historique des evenements
                                                                ملخص الأحداث
 معطيات تمكن من استعادة فعل ماض أو المحافظة على طبيعة التغيرات التي جرت على فعل ماض معين (تاريخ و ساعة و قوعه و الفاعل له) بصورة تجعل ممكنا استعادة سلسلة متتابعة من الأحداث (العمليات) في تواترها الصحيح.  ويمكن أن تكون هذه المعطيات في شكل قاعدة بيانات أو قائمة أو جملة قوائم بمعطيات تخصّ (عمليات إدارية جارية).



480-Holdings _ Fonds et collections 
مجموعات الأرصدة 
- موجودات
- محفوظات
هو مجموع الوثائق الموجودة تحت رعاية مركز/ قسم للأرشيف أو مستودع / مخزن للمخطوطات.  

481-Holdings Maintenance _ ""   
صيانة الموجودات (المجموعات)                                   
	أحد أنشطة الحفظ تدخل في إطاره عمليات بسط الوثائق المطوية والأخرى الملفوفة ونزع الدبابيس والمشابك (التي تشد الأوراق وتضر بها مع مرور الزمن)عنها أو تعويضها واستنساخ الوثائق المعرضة للانحلال والتفتت ووضع الوثائق داخل محافظ وصناديق عديمة الحموضة وترفيفها في مكان يوفر محيطا آمنا للحفظ.

482-Hollerith punch card  (or Tape) / Punched card (or Tape) _ Carte perforee (ou bande perforee)
بطاقة/ شريط هولريث المثقب(ة)
البطاقة / الشريط المثقب(ة)
بطاقة (أو شريط)  من الورق المقوّى مستطيلة الشكل تحتوي على مقسمات أفقية وعمودية تكتب بواسطتها / عليها برامج تشغيل الالات (آلات النسيج في أول الأمر مع مخترعين آخرين قبل هولريث) ثم الحاسوب مثل الفورتران وغيره، من خلال عمل الثقوب عليها بواسطة جهاز خاص لكتابة البرامج.  وقد سمّيت البطاقة بهذا الاسم لأنّ مخترعها هو هرمن هولريث الذي طوّر هذه التقنية واخترع الجهاز الذي استخدم في إدخال البيانات الاحصائية لسكان أمريكا في العام     وكان الجهاز الذي اخترعه هولريث يعتبر أبا الحاسوب إذ كان السبب في ظهور الشركات العظمى للحواسيب : آي بي أم و يونزس وبول IBM, Unisys, Bull :
  ويطلق على هذه التقنية التي تستعمل البطاقات والأشرطة المثقبة : الميكانوغرافيا (بالفرنسية)
كما يطلق عليها بالانجليزية تسميات : 
Unit Records Equipment (Machines) / Electric Accounting Machines



483-Holograph _ Olographe/Holographe
 وثيقة بخط الموقّع 
-وثيقة بخطّ الموصي                                                                       
	- نسخة كاملة بخط المؤلف
-وثيقة بخطّ صاحبها                      
	وثيقة مكتوبة بالكامل بخط موقّعها، ويطلق هذا المصطلح على الوصية بالخصوص.

484-Honeycombing _ Rangement Discontinu   / Rangement eclate 
ترتيب متقطّع /  ترتيب غير مسترسل                                    
-  ترتيب بالنسخ    
- الترفيف بترك الفراغات 
		طريقة لترتيب الوثائق الأرشيفية تخصص بموجبها مساحات فارغة على الرفوف تفصل بين الأرصدة وذلك قصد إستعمالها لترتيب ما يضاف من الوثائق إلى هذه الأرصدة والسلسلات والسلسلات الفرعية نتيجة تناميها، عبر الزمن.

485-Housekeeping Records _ Archives de Gestion
وثائق التصرف                   
-أرشيف التسيير (التصرّف)	
-سجل العمليات الداخلية            	 
هي الوثائق التي تنتج عن نشاطات ذات العلاقة بالسير الداخلي (الإداري) للمؤسسة وهي المتعلقة بالميزانية والتجهيز والمباني والموظفين. (إستعمال أمريكي).


486-Humidification _ Humidification 
تبليل / ترطيب                                                     
	1: - طريقة لصيانة الأرشيف تتمثل في وضع وثائق فقدت ليونتها ويخشى تفتّتها (متقصفة) في محيط هوائي رطب (يتميّز برطوبة عالية) حتى تستعيد ليونتها لامتصاصها التدريجي لبخار الماء.
2: - زيادة درجة الرطوبة النسبية للهواء داخل محلات حفظ الأرشيف.
487-Hygrometer _ Hygrometre 
المرطاب                                                     
- أداة قياس الرّطوبة
 أداة لقياس درجة الرطوبة النسبية للهواء داخل محل مغلق وتكون هذه الأداة ثابتة أو متحركة.

488-Hygrothermograph _ Hygrothermographe
مرطاب حراري 
-مقياس الرطوبة والحرارة
جهاز لتسجيل الرطوبة والحرارة معا على مدار الوقت . يستعمل في مخازن الوثائق /الأرشيف.


489-Hypertext Transfert Protocol :  Http _ Protocole de transfert hypertexte: http
بروتوكول نقل النّص التشعّبي
  
-  بروتوكول نقل النصوص الحيّة

لغة ترميز النصوص التشعبية وهي  لغة بنيوية يتم إستعمالها لوصف مستندات الواب والإنترنت. كانت تستعمل أصلاً فقط لتعريف البنية، لكنها الآن تعرف البنية والمظهر ومكان العناصر، بما في ذلك الخطوط والرسوم والنصوص والارتباطات التشعبية وتفاصيل كثيرة أخرى، وهي مجموعة فرعية من SGML ): اختصار Standard Generalized Markup Language,  : لغة الترميز العمومية القياسية). وهي وسيلة تجعل من الممكن التصفح عبر وثائق الشبكة العنكبوتية، فالمستخدم يضغط على نقاط ربط موجودة على وثيقة الشبكة العنكبوتية مما يمكنه من الذهاب إلى تلك الوثيقة حتى لو كانت موجودة على جهاز آخر.
 
I
490-ICA-AtoM  (Access To Memory) _ ICA-AtoM
آي سي آي- آي تو آم : النّفاذ إلى الذاكرة

برمجية مفتوحة (مجانية ومفتوحة المصدر) تمكّن مستخدميها من المؤسسات من إتاحة توصيفات أرصدتها الأرشيفية على الخط  (الشبكة العنكبوتية)، وفق متطلبات المعيار الدولي للوصف الأرشيفي ISAD-G وبقيّة معايير التوصيف الصادرة عن المجلس الدولي للأرشيف. وقد صمّمت هذه البرمجية لتكون متعدّدة اللغات. وتلعب هذه البرمجية دورا كبيرا في تكريس نظرة المجلس حول ضرورة استخدام التقنيات الحديثة للتّحسين من النفاذ إلى الأرصدة الأرشيفية.  ويمكن تنزيل النّسخة 1.2 من هذه البرمجية من موقع العرض :  http://ica-atom.org.


491-Iconographic Records / Archives _ Archives Iconographiques
 أرشيف المواد المصورة / أرشيف  أيقوني                              
- أرشيف الأيقونات والصور
- أرشيف الصور     	 
- أرشيف المصورات الرمزية / سجلات المصورات الرمزية      
	جملة من الوثائق الأرشيفية في شكل صور مخطوطة أو مطبوعة أو صور فوتوغرافية أو مصورة بأي طريقة أخرى.
	أنظرأيضا "أرشيف فوتوغرافي".

492-Identification  _ Identification
  تعريف ( الوثيقة)
-	تحديد
-	تدقيق
-	تمييز
-	تخصيص
في الحاسب، عملية إسناد معرّف موحد لوثيقة أو ملف (فاعل/ملزم ) قيد الاستخدام، ما يمثل أثرا رسميا / مؤكدا/ ثابتا لما تم التثبت منه و التقاطه من هذه الوثيقة، و تحتاج هذه العملية إلى وصف مختصر لسياق (إنشاء) الوثيقة ولعلاقاتها مع الوثائق الأخرى.

493-Identified document  - [………………]
وثيقة معرّفة  
وثيقة تمّ ربطها بالميتاداتا التعريفية الخاصة بها ( من هذه الميتاداتا : أسماء الأشخاص المعنيين، العمليات و تواريخ -[Models (MCP) تعريف مستوحى من نموذج أم. سي.بي. :] التأليف/الإنجاز)



494-Identity _[ ……………..]
 (الوثيقة)   هويّة

يطلق على مجمل خصوصيات وثيقة أو تسجيلة ما والتي من شأنها  تعريفها بصفة خاصة بحيث أنها تميّزها عن بقية الوثائق أوالتسجيلات، بكلّ تمامية والتي هي أحد أركان صدقيتها.  
495-Image _ Image                                                     
صورة 
	مثال مرئي لمادة (جسم من الأجسام ) بعد استخراجه.

496-Imaging /  Mirror image (3) _ Traitement de l'image                                                                                                        
تصوير(1)
-معالجة الصورة/ الصّور(2)

	1:-تطلق على سيرورة اقتناص الصور عن طريق تقنيات التصوير الفوتوغرافي  التقليدي أو الرقمي  ( بما في ذلك الرقمنة).
                                                            
2:- رقمنة الصّورة باستخدام أجهزة تابعة  للحاسوب مثل الماسح الضوئي و آلة التصوير أو القارئ الضوئي،  مع إمكانية تعديلها  بفضل نظم التعديل ونظم الخطّ والتخطيط وغيرها من االتطبيقات  والادوات المعلوماتية الأخرى. (ويمكن ان تتم هذه المعالجة أيضا على الصور الناشئة إلكترونيا).
3:- سيرورة إنجاز نسخة مطابقة لقرص صلب بما في ذلك ما يحتويه القرص من فراغات. 

497-Imprescriptibility _ Imprescriptibilite   
عدم قابلية التقادم    
	-  الملكية المطلقة للأرشيف     
	-  عدم قابلية الأرشيف للانتزاع     
	
	- تصور يقضي بأن الأرشيف العمومي ملك عام غير قابل للتفويت فيه  أصلا وبالتالي يبقى بالإمكان المطالبة به دون اعتبار لعامل القدم (عامل الزمن).
- مبدأ الاحتفاظ بالوثائق الأرشيفية غير القابلة للتحويل إلى ملكية أخرى واستبقائها محجوزة دون حدود زمنية أي أنها تظل مملوكة لجهاتها الأصلية.
	أنظر أيضا: "عدم قابلية التصرف في الأرشيف"



498-Inactive record/ Non-current record  _ Document  inactif                                             
وثيقة غير نشطة / ساكنة                                                                                    
وثيقة لم تعد مستعملة (أو مفيدة) للأغراض الإدارية أو القانونية (التي في إطارها أنشأت).


499-Inalienability _ Inalienabilite  
عدم قابلية التصرف (في الأرشيف)
-  عدم جواز التصرف (في الأرشيف) 
- الولاية على الوثائق الأرشيفية    
	-  عدم قابلية الأرشيف للتحويل     
- إحدى خاصيات الأرشيف العمومي يمنع بموجبها التفريط فيه والتخلي عن ملكيته أو نقلها لفائدة الغير.
- صفة من صفات الوثائق الأرشيفية جاءت من علاقتها بسلطة الدولة أو السلطة الشرعية لأيّ مجموعة وثائقية، والتي تمنع نقلها أو إبعادها  وتمنع تغيير مالكها خلافا للقانون. 
	

500-Incineration _ Incineration 
إحراق                                                                   
	 حرق / إتلاف بالنار     -
	عملية الإتلاف (إعدام) الإرادي (المنظم) للوثائق عن طريق حرقها.

501-Inclusive Dates _ Dates Inclusives / Dates Extremes	     
التاريخان الأدنى والأقصى  
 هما التاريخان الأول والأخير اللذان تحملهما الوثائق التي يتم معالجتها. ويعرف هذان التاريخان أيضا بتواريخ التغطية (يمكن أن يكونا : تاريخ فتح وتاريخ إغلاق الملف، تاريخ بداية وتاريخ نهاية قضية أو مشروع أو مهمّة، أو أي معاملة، إلخ.).

502-Index _ Index
كشّاف
- هو قائمة مرتبة ألفبائيّا أو نسقيّا (مصنّفة) لكلمات مختارة تترجم عن المفاهيم أو المواضيع  (أو أسماء الأعلام أو الأماكن أو الأشياء) التي تحتويها وثيقة أو مجموعة من الوثائق (ملفات، أرصدة، الخ).  و يستخدم  الكشاف، في مجال الأرشيف، كأداة استدلال داخل أداة بحث (وسيلة إيجاد أرشيفية) أو داخل نظام تصنيف أو قاعدة بيانات .  ويوضح الكشاف من خلال البيانات المقابلة لكلّ مدخل (كلمة) من مداخله، كيفية الوصول الى الوثيقة التي تتعلق بها الكلمة.  ويمكن أن تتمثّل هذه البيانات في أرقام صفحات أو رموز تصنيف أو أرقام تسلسلية. 

                                                               
	- قائمة توفر إمكانية الوصول إلى محتويات ملف أو وثيقة أو مجموعة وثائق وتتمثل في مداخل   تشتمل على قدر	كاف من البيانات تحيل إلى مواقع المدخل  من الوثيقة عن طريق رقم الصفحة أو أي نوع آخر من الإشارات. (والمداخل يمكن أن تكون مواضيع أو أسماء أشخاص أو أسماء أماكن)   
- قائمة من الكلمات الدالة ( مرتبة الفبائيا) أو رموز التصنيف (مرتبة رقميا) توفر إمكانية الوصول إلى محتويات ملف أو وثيقة أو مجموعة وثائق بسرعة. ومن الكشافات قائمة مداخل التركيبة الهرمية لنظام تصنيف و كل المداخل الأخرى المكملة لها مرفقة بالرموز المقابلة لها. والكشاف هو إحدى أدوات استدلال على الوثائق أو على رموزها.

503-"" _ Index de delais de conservation 
جداول آجال الحفظ   
أنظر : "جدول مدد الاستبقاء"                        
504-Index File _ ""
ملف الفهرس                                                                                    
	يستخدم للإشارة إلى العنوان الحقيقي للقيود المخزونة في أجهزة التخزين الثانوية التي تمكن من تحديد مكان القيود دون الحاجة للبحث في الملف بأكمله.  

505-Indexing  _ Indexation 
تكشيف 
هي العملية التي تتمثّل في وصف وثيقة وتمييزها من خلال إبراز المفاهيم التي تمثّلها بدقّة  بمعنى أنه يتمّ في إطار هذه العملية ترجمة المفاهيم المستخرجة من الوثيقة للدلالة عن محتواها بمصطلحات مقابلة في لغة وثائقية (لغة مقيّدة)، نتيجة لعملية تحليل (مضمون) تخضع لها الوثيقة. وهذا ما ترمز له التسمية المتداولة : "التكشيف المقيّد". وقد لا تتوفّر لغة وثائقية وبالتالي لا تتمّ ترجمة المفاهيم المستخرجة إلى لغة مقيّدة، فنتحدّث هنا عن "التكشيف الحرّ".  وتوفّر عملية التكشيف مداخل تمكّن من الوصول (من خلال كشافات) إلى الوثائق أو المعلومات. 


506-Index Of Users - Uses _ Fichier des lecteurs (1) / Fichier des recherches (2) 
فهرس بالمستفيدين     
	-  كشاف المستفيدين  
	1 -: كشاف المستفيدين :
	كشاف ألفبائي بأسماء الأشخاص أو الهيئات الإدارية أو المؤسسات التي طلبت الاطّلاع على الوثائق أو على بعض ما تحتويه من معلومات.
	2 :- كشاف البحوث :
	كشاف ألفبائي و/أو مصنف بمواضيع البحوث التي تمت في قسم الأرشيف.

507-Indicative Abstract _ Resume Indicatif
 مستخلص دلالي                                             
	مستخلص للوثيقة يدل على نوع العمل والموضوعات الرئيسية التي غطيت وطريقة معالجة الحقائق.


508-Information _ Information  
                                                                                                 معـلـومـــة 
1: هي كل معرفة يمكن تبادلها. وعند التبادل، تتشكل/ تظهر هذه المعرفة في شكل بيانات. مثال: سلسلة بيتات أو أرقام ثنائية ( معطيات ) يرافقها وصف يسمح بفهم هذه السلسلة من البيتات على انها أرقام ترمز مثلا إلى قياسات لدرجة حرارة بالسلسسCelsius:.
2: هي كل مجموعة من الأصوات أو الصور أو المعطيات التي تحمل معنى (يمكن فهمها ) لمستعملها وتكون مثبتة على وعاء مادي أو غير مثبتة.
3: هي المعرفة المتبادلة . وتتكون هذه المعرفة نتيجة لعمليات معالجة و تنظيم لمعطيات تهدف إلى توصيل معرفة ما إلى جهة ما.
4: جملة من المعطيات المسجّلة على وعاء / حامل ما بهدف إيصال / توصيل معارف ما.

509-Informational Value _ Valeur d'information 
قيمة معلوماتية                                 
	-  فائدة معلوماتية     
	هي القيمة التي تنطوي عليها الوثائق الأرشيفية (في مختلف أعمارها)  كمصدر للمعلومات وكمرجع للبحث والمتأتية من المعلومات التي تحتوي عليها والمتعلقة بأشخاص وأماكن ومواضيع إلخ... ولا علاقة لهذه القيمة بمنتج الوثيقة ولا بالوثائق الأرشيفية الأخرى ولا بقيمتها الإثباتية.  مثال : "مذكّرة دبلوماسية" يمكن أن تفيدنا بمعلومات مهمّة حول حدث ما، شخص ما، مكان ما، حقبة ما، إلخ. بصرف النظر عن منتجها أو السياق الإداري أو القانوني الذي أنجزت فيه وعن سبب نشأتها أو ما نتج عنها من إجراءات وقرارات، إلخ.  


510-Information Management _ Gestion de l’Information    
 إدارة المعلومات                
	 -  تنظيم المعلومات     
	التصرف في شؤون المعلومات و يشمل استغلال المعلومات وتنقلها وتطبيق النظريات والتقنيات المتعلقة بعلم المعلومات في مجال التصرف هذا.

511-Information Retrieval (System) _ Recherche Documentaire 
إسترجاع المعلومات                                                            
	-  استرجاع المعلومات (نظام)     
	-  بحث وثائقي مميكن     
	هي جملة الطرق الآلية في أغلب الأحيان، التي بفضلها (بواسطتها) يقع تكشيف البيانات (المعطيات) المتعلقة بموضوع معين في وثيقة وتخزينها واسترجاعها لفائدة من يطلبها.


512-Information Science _ Science de l'information 
علم المعلومات                              
-	علم يهتمّ بدراسة الجوانب النظرية والتطبيقية لعمليات جمع المعلومات ومعالجتها وترويجها (بثها).

-	 "هو العلم الذي يدرس خواص المعلومات وسلوكها، والعوامل التي تحكم تدفقها، ووسائل تجهيزها لتيسير الافادة منها إلى أقصى حد ممكن .وتشمل أنشطة تجهيزإنتاج المعلومات وبثها وتجميعها وتنظيمها واختزانها واسترجاعها وتفسيرها واستخدامها". 
	

513-Information security _ Securite de l’information
أمن المعلومات		
يطلق على السياسات، والإجراءات، والممارسات اللازمة لاستبقاء وتوفير عنصر الأمان فيما يتعلق بسرية المعلومات وسلامتها وتوفّرها.

514-Information Society _ Societe de l’Information
مجتمع المعلومات                                                         
مجتمع المعلومات هو المجتمع الذي يكون فيه لصناعة ونشر واستخدام المعلومات الأثر الكبير في مختلف النواحي سواء الاقتصادية أو الاجتماعية أو السياسية أو العسكرية.


515-Informative Abstract _ Resume Informatif 
مستخلص اعلامي                                  
	مستخلص يعرض أكبر قدر ممكن من المعلومات الكمية و/أو الكيفية المضمّنة  في الوثيقة.



516-Ink-Jet Printer _ Imprimante a jet d’encre
طابعة نفّاثة للحبر
-طابعة نافثة للحبر
طابعة تحتوي على فتحات صغيرة جدّا تستخدم لرش الحبر على الورق في تشكيل مخرجاتها المعلوماتية. وتعدّ نتائجها الطباعية في القراءة أكثر وضوحا من الطابعة النقطية. وتتراوح سرعتها من 300 إلى 400 حرف في الثانية. 



517-In-Letter / Incoming mail _ Correspondance passive / Correspondance a l’arrivee / Courrier arrive
خطابات واردة                                                    
	-  الوارد / البريد الوارد / المراسلات الواردة     
	هي كل أصناف (أشكال) الاتصال الكتابي (المكتوب) الواردة على مؤسسة أو منظمة ما، وتسمى أيضا بالبريد أو المراسلات الوارد(ة).  يقابلها،  البريد الصادر.

518-Input / Output _ Entree-Sortie 
مدخلات / مخرجات                                                           
	1 :- التجهيزات الخاصة بالتخاطب مع الحاسوب.
	2 :- المعطيات (البيانات) المتبادلة في هذا الصنف من التخاطب (التوأصل).
	3 :- هي أوعية البيانات المستخدمة في هذا الصنف من التخاطب (التوأصل).


519-Inspection, Right Of _ Droit d'Inspection
 حق المراقبة / الرقابة 
- حقّ الإشراف الرسمي                                
	-  حق التفتيش     
	وظيفة قانونية تعود بمقتضاها إلى جهة أرشيفية ما  (أرشيف وطني، مثلا ) مسؤولية المراقبة لعمليات إنشاء وحفظ	الوثائق وترتيبها من قبل مؤسسات إدارية خاضعة لسلطتها القانونية وكذلك إلزامها باتخاذ تدابير معينة لتطوير هذه العمليات.


520-Inspeximus _ Vidimus 
إقرار بالمطابقة 
-وثيقة متضمّنة
- إجازة وثيقة
-	سند أصلي( كان متعاملا به في العصر الوسيط)   تصرّح من خلاله سلطة ما بإطّلاعها وتأكيدها على صحّة نص سابق مع إعادة نسخ هذا النص كلّيا أو جزئيّا.                                                                                     
-	وثيقة تتضمن وثيقة أخرى مثل (التصديق على صورة طبق الأصل)، أو لتأكيد تصرف قانوني صادر من قبل. وقد جاء 	المصطلح من الفعل اللاتيني "يرى" videre.  وقد انتشر هذا النوع من الوثائق (النسخ) في العصر الوسيط، وهو عبارة 	عن وثيقة تصدرها هيئة ما أو شخص مسؤول وتشتمل على نص وثيقة أخرى وتذكر الهيئة أو الشخص (المالك) أنها قد اطلعت على هذه الوثيقة الأخرى فوجدتها صحيحة وأقرّتها.


521-Instructive record _ Instruction
                                                                                                      تعليمات
وثيقة (معطيات)  رسمية تصف العمليات التي يتوجب القيام بها تطبيقا لإجراء أو سيرورة  (عمل ما). 


522-Instrument _ Instrument    
سند 
-صكّ                                                                                     
	-  مستند (أصلي)     
	1:-وثيقة أصلية تقيم الحجة على حقوق خاصة أو عامة.
2-: نموذج رسمي لوثيقة مثل الحجة أو السند أو العقد، إلخ
ملاحظة : في سياقات أخرى تفيد هذه الكلمة : الأداة.  من ذلك : "أدوات البحث" في مجال الأرشيف. 

523-Integrity _ Integrite
تماميّة 
1:-"تتوفّر هذه الخاصّية في الوثيقة اذا كانت في حالة من الاكتمال وعدم التّحريف ( أي عدم حدوث تغيّر في حالتها الأصلية إجمالا شكلا ومضمونا)." 
:2-تتوفّر خاصيّة  التمامية في الوثيقة عندما يكون ممكنا التأكد من أنّمضمونها لم يحرّف وأنّها بقيت على حالها مكتملة وأنّ الوعاء الذي يحمل هذه المعلومات يضمن للوثيقة الاستقرار (عدم التغيّر بأيّ شكل من الأشكال) والديمومة الضرورين."  

524-Intellectual Control _Controle intellectuel
 
مراقبة فكرية للوثائق                                                                 
- ضبط فكري للوثائق 
- تدقيق فكري                                     
	هو التعرف على المضمون المعلوماتي لوثائق أرشيفية والذي يحصل نتيجة تحديد مأتاها والتثبت منه بدقة وكذلك نتيجة معالجتها المادية والعلمية وترتيبها.
	أنظر أيضا :  "المراقبة المادية".

525-Interactive record _ Document engageant interactif       
                                     وثيقة ملزمة تفاعلية
هي وثيقة ملزمة باستطاعة المستفيد منها / مستعملها أن يطوّر من مضمونها أو شكلها.
.
526-Interface _ Interface
واجهة
- سطح بيني 
الطريقة التي يشترك فيها حاسوبين في الاتصال للتفاعل والتعامل في ما بينهما مادّيا. وهي عبارة عن دارة إلكترونية تقوم بتوصيل جهاز حاسوب مع جهاز حاسوب آخر مثل حاسوب من نوع آبل وآخر من نوع آي بي أم أو اتصال طابعة مع جهاز حاسوب، إلخ.

527-Intermediary (Searcher) _ Intermediaire de recherche  
وسيط باحث/ بحث
	هو الشخص الوسيط الذي يقوم بالبحث لإيجاد المعلومات وتقديمها للمستفيد.

528-Intermediate Archives _ Archives intermediaires 
أرشيف وسيط
جملة الوثائق الأرشيفية التي بحكم ضعف استعمالها كوثائق جارية (في مكاتب العمل)، تحتاج للحفظ  الوقتي قريبا من مستعمليها، لأغراض إدارية و/أو قانونية. 

529-Intermediate Master _ ""       
وسيط رئيسي                                                             
	النّسخة اللاحقة (التالية ) لأصل وثيقة ما والذي يستخدم لإنتاج النسخ الجديدة منها.

530-Intermediate Repository _  Depot de prearchivage / Centre de prearchivage/ Depot intermediaire / Centre d'archives (d'archivage) intermediaires
مركز الأرشيف الوسيط  
 -   مركز الأرشيف الانتقالي                                                          
	- مخزن/مستودع ما قبل الحفظ النهائي     
-  مخزن وسيط     
	1:-المكان الذي تعالج  وتحفظ فيه ـ مؤقتا ـ الوثائق الأرشيفية، وذلك بعد خروجها من  مكاتب الجهات التي أنشأتها أوتحصّلت عليها في اطار مهامها وقبل ترحيلها  بصفة نهائية إلى مركز/ مخزن الأرشيف النهائي أو قبل إتلافها / إعدامها. وفي هذا المخزن تتم عمليات الفرز وتحفظ أيضا الوثائق لفترات معينة ومحددة حسب مقتضيات جداول مدد الاستبقاء.
2-: فضاء / محل/ مركز / مخصص لحفظ الوثائق الوسيطة / الأرشيف الانتقالي (لمدّة محدودة )  وإتاحته للجهات التي قامت بتحويله عند الطلب. وتبقى الوثائق في هذا الفضاء إلى غاية انتهاء قيمتها الأولية فترحّل إلى الأرشيف النهائي أو تتلف.
3:- وحدة أرشيفية متخصّصة في الحفظ غير المكلف للأرشيف الوسيط وإتاحته للمستفيد في انتظار حفظه النهائي أو إتلافه.  كما يشار إلى مثل هذه الوحدات بالمخزن الوسيط أو البرزخ.

531-Intermediate Storage_ Prearchivage /Archivage Intermediaire 
حفظ وسيط                           
	هي معالجة الوثائق الأرشيفية و إدارتها خلال الفترة الفأصلة بين خروجها من المكاتب حيث نشأت وتراكمت ودخولها إلى مركز الأرشيف النهائي أو إتلافها. وتتمثل هذه المعالجة في حفظ  هذه الوثائق في مكان معين يطلق عليه : "مركز ما قبل الأرشفة" أو "المستودع الوسيط " أو "مركز الأرشيف الوسيط ".   كما تتمثل هذه المعالجة في إعداد هذا الأرشيف لتسليمه/ترحيله للحفظ النهائي بعد فرزه إن لزم الأمر أو إعداده للإتلاف.

532-International Standard Archival Authority record (CPF) : ISAAR (CPF)
المعيار الدولي للمداخل الأرشيفية الموثّقة : الهيئات، والأشخاص والعائلات

معيار أرشيفي دولي نشره المجلس الدولي للأرشيف يضع ضوابط على إنشاء واستخدام نقاط االوصول / الإتاحة Access point في الوصف الأرشيفي ويحدد أنواع المعلومات التي يجب استخدامها لوصف الهيئات أوالعائلات أوالأشخاص.

533-Interoperability _ Interoperabilite
التوافقية
- قابلية التبادل
-قابلية التشغيل البيني  
- تشاركية التشغيل                                                        
هي القدرة التي تمتلكها أنظمة محوسبة غير متجانسة للعمل سويّا بفضل إستعمال لغات و برتوكولات موحدة والقدرة على اتاحة مواردها بصفة تبادلية/توافقية  لبعضها البعض.

534-Intrinsic Value _ Valeur Intrinseque 
قيمة ذاتية                                                        
-  قيمة مكنونة     
	هي القيمة االكامنة في وثيقة أرشيفية والمتأتّية من مجموعة من العوامل المتعلقة بعمرها و/أوبمضمونها و/أوبظروف نشأتها و/أو بالإمضاءات أو الأختام التي تحملها و/أو من بعض الخاصّيات المتعلّقة بشكلها أو بنوعيّة وعائها. 
	

535-Inventory _ Inventaire (instrument de recherche)
                         جرد 
-قائمة وصفية
1:- أداة/ وسيلة بحث ( في أرصدة المحفوظات / الأرشيف النهائي) الأكثر دقة في وصف رصيد أو مجموعة أرشيفية. ويكون هذا الوصف دائما في مستوى الوثيقة المفردة (المكوّنة للرصيد أو للمجموعة).

:2-وسيلة بحث أرشيفية تكون مداخلها عادة "السلسلة" أو "المجموعة  الأرشيفية المتجانسة".  ويحتوي الجرد عموما على لمحة تاريخية عن المؤسسة المنتجة للرصيد مع وصف لهذا الرصيد.  كما يشتمل وصف المداخل موضوع الجرد عادة على بيانات من قبيل : عنوان السلسلة أو المجموعة والتاريخين الأدنى والأقصى وكمّية الوثائق وطريقة ترتيبها والعلاقة بين المدخل وسلسلات أو مجموعات أرشيفية  أخرى  بالإضافة إلى الملاحظات والتأشيرات الهامشية.  ويمكن أن يحتوي الجرد على ملاحق توفّر معلومات إضافية كقوائم الصناديق / الحاويات وقوائم الحافظات وقوائم المختصرات  والمصطلحات الخصوصية وقوائم الملفات الخاصة بمواضيع معيّنة والكشافات ونظم التصنيف أو الترفيف. ويعرّف "الجرد" في بريطانيا العظمى أيضا كدليل.

3:-يعرّف الجرد في مجال التصرّف في الوثائق على أنه قائمة مفصّلة بوثائق جهة ما تعطي بيانات عن عناوين  هذه الوثائق وكمّياتها وتركيبتها (الملفات) ودرجة تعقيدها، يقع إعدادها عادة بغاية إنشاء "جدول فرز" أو "جدول مدد استبقاء".
 
536-Inventory Room _ Salle des inventaires
 قاعة أدوات الجرد 
- غرفة الفهارس /قاعة الفهارس                             
	-  قاعة ادوات البحث     
	 قاعة الإطّلاع على القوائم / الجردة     - 
	قاعة من قاعات قسم/مركز أرشيف توضع فيها، على ذمة الباحثين والمستفيدين، مجموعة من أدوات البحث من مختلف الأصناف للإستفادة منها.


537-Isaar  (CPF) 
See International Standard Archival Authority Record - CPF


Isad (G) : General International Standard Archival Description - Isad(G) : Norme generale et internationale de description archivistique
تقنين عام ودولي للوصف الأرشيفي                                                           
	هي مواصفة عامة لحصر البيانات الوصفية للوثائق أعدها المجلس الدولي للأرشيف سنة 1993 وتمّ تحيينها سنة 2000. وهي تتكون من 26 حقلا تعريفيا تمكن من توصيف كافة أنواع الوحدات الوثائقية ووصفها على المستويين الهرميين العام للرصيد والخاص.
ويعمل المجلس الدولي للأرشيف حاليا على إصدار مواصفة جديدة في مجال توصيف الوثائق الأرشيفية توحّد 
RECORDS IN CONTEXTS  بين مجمل المواصفات* ذات العلاقة بالتّوصيف أطلق عليها تسمية :
Isad-(G) / Isaar-(CPF) /Isdf / Isdiah* هذه المواصفات هي :


538-Item _ Article 
	-  حاوية     
	-  وحدة حفظ (1) 
- وحدة مادية منفردة (2)    
1-: وحدة مادية للحفظ ( حاوية، صندوق، لفافة، إلخ.)
2-: الوحدة الأساسية للترتيب والوصف عادة ما تحمل رقما مرجعيا خاصا بها أو تنفرد به. وتسمى في   
(قطعة) وهي عادة إما محفظة أو مجلد /دفتر/سجل أو لفافة أو وثيقة مفردة. Pieceبريطانيا 



539-Item / Piece _ Piece  
                                                                      وثيقة مفردة
1-: هي الوحدة الوصفية (الأرشيفية) الاصغر وغير القابلة للتجزئة لا ماديا ولا فكريا (مضمونها يمثل وحدة : مثال : تقرير، محضر اجتماع، صورة  فوتوغرافية، مذكّرة، إلخ.)، تأخذ شكل ورقة واحدة أو مضعّفة  أو بعض الأوراق المدبّسة، أو شكل كراس أو دفتر / سجل، إلخ. ).

2-: يستعمل هذا المصطلح في المملكة المتحدة في معنى : "وحدة الإنتاج!
 
J

540-Jacket _ Jaquette 
حافظة
-	غلاف 
كيس من مادة السّيليكون مسطّح ومستطيل مفتوح من أسفل ومن أعلى،  يستعمل لحفظ قطع أشرطة الأفلام المصغّرة لحمايتها من الغبار والخدوش،إلخ. حيث يمكن قراءة ما عليها من معلومات دون إخراج قطعة الفلم من الحافظة.  وهي تستخدم مع التسجيلات الميكروفلمية التي تتطلب الإضافة والتعديل باستمرار. 

541-Joint Archives / Joint Archival Heritage  _ Patrimoine Archivistique Commun  
أرشيف مشترك / تراث أرشيفي مشترك                 
	 	  -  أرشيف رسمي مشترك     
	أرشيف يمثل جزءا من التراث الوطني لدولة أو مجموعة من الدول، ليس بالإمكان تجزئته دون المساس بقيمته الإدارية أو القانونية أو التاريخية.

542-Journal _ Journal    
يومية / يوميات                                                                                
	- سجل يومي   
	هو التسجيل اليومي لأحداث أو لأفكار وملاحظات أو لعمليات مالية أو لمحاضر جلسات تخص شخصا ماديا أو معنويا.

 
543-Juridical  Person _ Personne morale
                                                               شخص معنوي / ذات معنوية
ذات تتمتع بالشخصية القانونية، في إطار الشروط التي ينصّ عليها القانون، و تكون، بالتّالي،  قادرة على امتلاك حقوق والتزامات شأنها في ذلك شأن الشخص المادي. 
K

544-Keyword _ Mot-Cle  / Descripteur
كلمة دالة                                                                                              
	-  كلمة مفتاح 
	-  كلمة مفتاحية
	كلمة أو مجموعة كلمات مأخوذة (مستخرجة) من عنوان وثيقة أو متنها (نصها)  للتعبير (للدلالة) على مضمونها بهدف تسهيل العثور عليها واسترجاعها (تستعمل الكلمات الدالة في عمليات البحث عن الوثائق ). وتتكوّن منها الكشافات ويعبر عنها بكلمة :" مدخل".  

545-Knowledge Management _ Gestion des connaissances  
إدارة المعرفة
مؤسسة ما .  يقصد بها التقنيات والأدوات والموارد البشرية المستخدمة لجمع وإدارة ونشر واستثمار المعرفة ضمن  ينظر إلى إدارة المعرفة على أنها إدارة ما يمتلكه الأفراد من مهارات تستند إلى المعرفة، وليس فقط ما هو موثّق في مستندات المؤسسة.  والهدف من إدراة المعرفة يرتبط بعملية اتخاذ القرار في المؤسسات. 


546-Knowledge Society _ Societe de la connaissance / Societe du savoir 
مجتمع المعرفة                                            
-	المجتمع الذي يعتمد على اقتصاد المعرفة أي التحول من اقتصاد السلع إلى اقتصاد المعرفة.

-	مجتمع المعرفة هو مجموعة من الناس ذوي الاهتمامات المتقاربة، الذين يحاولون الإستفادة من تجميع معرفتهم سويا بشأن المجالات التي يهتمون بها، وخلال هذه العملية يضيفون المزيد إلى هذه المعرفة، وهكذا فإن المعرفة هي الناتج العقلي والمجدي لعمليات الإدراك والتعلم والتفكير.
 
      
L

547-Label _ Etiquette
علامة                                                                                                        
	-  رقعة / لصوق     
	يستخدم المصطلح في المعالجة الآلية للبيانات للدلالة على رمز يستعمل لتعريف وحدة من الوحدات المكونة لبيانات أوجزء من ذاكرة الحاسوب أو تسجيلة أو ملف كامل من البيانات. ويستعمل هذا الرمز كذلك لتحديد مكان هذه المعطيات.
548-Labeling _ Etiquetage-/Signalisation    
عنونة / وسم                                                                                
	-  وضع الرقع / اللصوق،
 - تعليم
	هو إعداد العلامات الورقية (اللصوق) وتثبيتها (إلصاقها) على الملفات و/أو الحافظات أو على الرفوف.


549-Lamination _ Lamination 
تصفيح / تسطيح                                                                     
	-  تقوية     
	طريقة لحماية أو تقوية وثائق تآكل أو اهترأ وعاؤها الورقي وذلك بإخلائها من الحموضة ثم بتثبيتها (وضعها) بين صفحتين من مادة رقيقة وشفافة (كاسيتات السليلوز).ويتم إلصاق وتثبيت هاتين الصفحتين على الوثيقة بإحدى طريقتين.( ا ) : التصفيح بالحرارة : وتستعمل فيها آلة ضغط بالحرارة تذيب المادة الملصقة في الصفحتين أو خلات السيليلوز. (ب) التصفيح البارد : ويتم هذا التصفيح بإستعمال مادة مذيبة (خلون / أسيتون) يطلى بها الغلاف المكون من خلات السيليلوز الذي ينطوي على صفحتي المادة المستعملة للتقوية اللتين تحويان بدورهما الوثيقة.  وتسمى هذه الطريقة بالتصفيح على البارد.    


550-Land Book _ Diplome
 قرار جمهوري أو ملكي                                                                         
مكتوب يحوي تصرّفا قانونيا جمهوريا أو ملكيّا، وضع وفقا للنظم الدبلوماتيقية شديدة الرسمية.

551-Lantern Slide _ Diapositive                                                          
شرائح فيلمية
-   شفّافة
	-  الشريحة     
	-  شريحة الفانونس السحري     
      	
شريحة فوتوغرافية (شفافة) تستعمل للعرض غالبا بإستعمال فانوس قويّ الضوء ( الفانوس السحري) تمرّ أمامه الشريحة فتظهر الصورة على أي مساحة مسطّحة مقابلة لها في أي مقاس نريده. 


552-Laser Printer _ Imprimante Laser
طابعة ليزرية
طابعة تستخدم أشعة الليزر في طباعة مخرجاتها (نصوص، صور، إلخ.) على الورق. وتتميّز عن الطابعات الأخرى بأنها سريعة ونقاط الأحرف فيها واضحة ونقيّة.

553-Lateral Filing Cabinet _ ""
كبائن الحفظ الرأسي المعلّق
	وهي دواليب معدنية مقسمة إلى وحدات من الأرفف المزودة بقضبان تعلق عليها الملفات إلى جانب حفظ الصناديق .

554-Leaf _ Feuillet
ورقة                                                                                                          	
يطلق على الصحيفة من الورق أو الرق بوجهيها أو ما يسمى بالصفحات (والورقة هي مجموع صفحتين). 

555-Leafcasting _ Repulpage 
تلييف / ترميم بالتلييف                                                                              	
- ترميم الورقة
- ترقيع 
	طريقة ميكانيكية لترميم الوثائق الورقية تتمثل في وضع الوثيقة التي أصابها التلف على غربال يقع من خلاله امتصاص سائل مكون من ماء وألياف الورق، بحيث يقع تعويض الأجزاء التالفة من الوثيقة بألياف جديدة.


556-Ledger _ Grand Livre                                                            
سجل ـ دفتر     
	-  دفتر استناد     
	-  دفتر تسجيل العمليات     
	-  سجل منه وإليه.    
	- سجل مالي تدون فيه العمليات النهائية وتقسم فيه كافة العمليات المتعلقة بمسك الحسابات على البنود والحسابات الفردية الخاصة بها.
- سجلّ مالي للحساب الختامي الذي يتضمن المدينين والدائنين وكل أنواع التعاملات المالية (النقدية) تحت كل حساب أو موضوع شخصي.  ويسمّى أيضا "سجل منه وإليه" لأنه على شكل مزدوج دائن ومدين.  


557-Legal Deposit _ Depot Legal 
إيداع قانوني                                                                   
	-  الإيداع الشرعي     
	هو الإيداع الإجباري والمجاني لنسخة أو أكثر من جميع المطبوعات التي يتم نشرها ببلد ما، لدى مصلحة للأرشيف العمومي أو مكتبة عمومية أو وطنية، وذلك بمقتضى التراتيب القانونية.

558-Legal Protection Of Archives _ Protection legale des archives 
حماية قانونية للأرشيف                                        
	هو مجمل التراتيب التي تتضمنها القوانين والتنظيمات (اللوائح) والمتعلقة بمنع إتلاف الأرشيف الذي يعتبر تراثا أرشيفيا لبلد ما، ومنع المساس به أو تصديره خارج تراب الوطن.

559-Legal value / Evidential value _ Valeur primaire legale
                                                                     قيمة أولية قانونية
تطلق على مدى صلوحية الوثيقة الأرشيفية في علاقة بما يثبت الوجود القانوني للمؤسسة (الجهة) أو للشخص (المنتج لها).

560-Legal Value _ Valeur Legale
 قيمة قانونية                                                                    
	1-: القيمة التي تمثلها الوثيقة بالنسبة للإدارة التي أنشأتها أو من خلفها في تسيير الأعمال التي تستوجب الإحتكام إلى القانون.
	2 : القيمة الملازمة لبعض أصناف الوثائق والتي تجعلها صالحة للدفاع عن حقوق الأشخاص الماديين أو المعنويين .

561-Letter _ Lettre 
خطاب                                                                                                       
	-  رسالة
	-  مراسلة 
	1 -:  خطاب مكتوب (كتابي) موجه إلى شخص ما ويرسل عادة في ظرف عن طريق البريد. وقد يحمل توقيعا و/أو ختما اذا كان صادرا عن جهة رسمية.
	2 -: وثيقة رسمية تمنح سلطات أو امتيازات معيّنة.
562-Letterbook _ Registre de courrier                                                               
سجل البريد     
	-  دفتر / سجل المراسلات     
	-  دفتر الخطابات     
	سجل تنسخ فيه الرسائل الصادرة أو مسوداتها منظمة في نسق زمني غالبا.
	أنظر أيضا :  "سجل الرقائق / دفتر الطباعة بالضغط".

563-Letter(S) Close _ Lettre Close 
رسالة مختومة / خطاب رسمي مختوم   
-  فتاوى / خطاب مغلق
-  فتوى     
	خطاب صادر عن قنصلية وموجه إلى شخص معين، مغلق ومختوم بالشمع حتى يبقى مضمونه سريا.
Une lettre de cachet (aussi appelee lettre close ou lettre fermee) est, sous l’Ancien Regime en France, une lettre servant a la transmission d’un ordre du roi, permettant par exemple l'incarceration sans jugement, l'exil ou encore l'internement de personnes jugees indesirables par le pouvoir
564-Letter(S) Patent _ Lettres patentes 
وثيقة  براءة                                             
	-  خطاب براءة    
	-  رسالة براءة     
	
	مرسوم صادر عن قنصلية في شكل رسالة رسمية مفتوحة ومختومة بالشمع تعبر عن إرادة سلطة ذات سيادة وتعرف بها لدى العموم.

565-Letterpress Copybook _ Registre de copies lettres   
سجل الرقائق / دفتر الطباعة بالضّغط
	-  دفتر الحرفية     
	صنف من دفاتر الرسائل / البريد تدون فيه نسخ من الرسائل عن طريق ضغط أصل الرسالة على الورق الشفاف المكون للسجل بحيث ينتقل حبر الرسالة بمفعول الرطوبة والضغط إلى ورق السجل.

566- [………………….] _ Lettre de cachet	
See “Letter close _Lettre close”


567-Levels Of Arrangement _ ""
مستويات التّجميع (الأرشيفي ) 
-	مستويات الترتيب                                  
	 هي مستويات التجميع التسلسلي للموجودات (مجموع الأرصدة) الأرشيفية التي من شأنها تسهيل مراقبتها (ضبطها) الفكرية والمادية.  وتتمثل هذه المستويات في :
* المخزن / المستودع ،
* السلسلة المتكاملة  أو وحدة السجلات المتكاملة،
* الرصيد أوالمجموعة الأرشيفية المتجانسة،
* السلسلة المتكاملة التابعة (الفرعية) أو الوحدة الأرشيفية المتكاملة التابعة،
*الصنف أو الفرع أوفروع المتكاملة الأرشيفية،
* المجموعة الأرشيفية المتجانسة التابعة أو السلسلة الأرشيفية التابعة،
* الملف،
* وحدة الحفظ. 

568-Levels Of Description _ Niveaux de description
مستوى  الوصف / التوصيف

-	هو مستوى الترتيب الذي تمثله وحدة الوصف ( رصيد - رصيد فرعي - مجموعة أرشيفية متجانسة - سلسلة - إلخ...) في أداة البحث.

-	المستوى الذي يتم إختياره لوصف الوحدة / موضوع الوصف ( اي الرصيد أو السلسلة أو السلسلة الفرعية أو الملف أو الوثيقة المفردة او غيره )، وهو الذي يحدد نوعية أداة البحث التي سيتمّ إنجازها (من خلال هذا الوصف).   فالوصف في مستوى الرصيد يقابله أداة البحث التي تسمى " كشف الأرصدة " أو " دليل الأرصدة ". و الوصف في مستوى السلسلات يقابله " الكشف المختصر للترحيلات " أو " كشف الترحيلات "، والوصف في مستوى الملف يقابله " دليل الملفات ".   أما الوصف في مستوى الوثيقة المفردة فيقابله " الجرد" أو " الفهرس" كأداة بحث.

ملاحظة : من الإختلافات البيّنة بين المدرستين الأرشيفيتين، الأنجلوسكسونية والفرنسية هي التّسميات التي تطلق على مستويات التجميع الأرشيفي ومن ثمّ تلك التي تطلق على أدوات البحث الناتجة عن توصيف كلّ من هذه المستويات.   


569-Library File _ ""
ملف المكتبة                                                                                 
	ملفات تحتوي على نسخة من البرامج التي تستخدم في التنفيذ اليومي لمعالجة البيانات والهدف منه هو الإحتفاظ بنسخ من البرامج بدلا من إعادة ترجمة برنامج ينفذ بشكل متكرر كل مرة.

570-Life Cycle _ Cycle de vie 
(للوثيقة) دورة عمرية
- يطلق هذا المصطلح على جملة المراحل التي تمرّ بها الوثيقة الأرشيفية منذ إنشائها أو وصولها إلى مصيرها النهائي، بما في ذلك مصيرها النهائي إذا كان حفظا دائما.        
- تمرّ كل وثيقة ( أرشيفية ) بمرحلة أو عدة مراحل ( خلال حياتها ) ترتبط كل منها بوتيرة / تواتر استخدامها وبنوعية هذا الاستخدام ( أي بقيمتها). و هذا ما نسميه الدورة العمرية للوثيقة (...) . و قد دأب أخصائيو الأرشيف (الوثائق) على توزيع / تقسيم حياة الوثيقة  الأرشيفية إلى ثلاث مراحل : الفترة النشطة / الجارية، الفترة شبه النشطة ( الفترة الوسيطة ) و فترة انعدام النشاط (الإداري و الذي نشأت في إطاره ).

ملاحظة : هذه الفترات تخص الحياة الإدارية للوثيقة والإستعمالات التي من أجلها أنشئت. أما ما يلي ذلك سواء كان إتلافا للوثيقة أو إستعمالات أخرى بحثية (تاريخية وغير تاريخية) فيطلق عليها مصطلح  "المصير النهائي" الذي يتمثّل في أحد أمرين :  الإتلاف أو الحفظ الدائم (كليّا أو جزئيا ). وهذا هو ما نصّت عليه نظرية الأعمار الثلاثة.


571-Linear Feet  Pied lineaire _ 
قدم مسطح                                                                                                      
	-  قدم طولي
     	وحدة قياس اصطلاحية (متفق عليها) تستعمل في أغراض الوصف أو المراقبة وتصلح لتحديد الطول الذي تحتلّه أو ستحتله وثائق على الرفوف أو كذلك طول وحدة من الأفلام أو الأشرطة الممغنطة أو الميكروفيلم.


572-Linear Metres _ Metre(S)-Lineaire (S) 
المتر الخطي /  المتر الممتد                                   
-  المتر الطولي           
	  وحدة قياس اصطلاحية (متفق عليها) تستعمل في أغراض الوصف أو المراقبة وتصلح لضبط الطول الذي تحتله أو ستحتله وثائق على الرفوف أو كذلك طول وحدة من الأفلام أو الأشرطة الممغنطة أو الميكروفيلم.


573-List / Inventory / Hand List _ Inventaire
 قائمة                                                         
	-  قائمة محتويات ملفّ     
	-  كشاف
    - جرد     
	هي عبارة عن تعداد للأرصدة الأرشيفية والأرصدة الأرشيفية الفرعية والسلسلات والحاويات أو الوثائق المفردة 	ويشمل هذا التعداد كذلك لمداخل وأدوات البحث. ويقع إعداد القوائم لإستعمالها لغايات المراقبة والبحث عن المعلومات.

574-List Of Accession _ Liste des nouvelles acquisitions 
قائمة المقتنيات                     
	هي قائمة تشمل وثائق أو مجموعات وثائق دخلت مخازن الحفظ بالأرشيف خلال فترة زمنية معينة حديثا.

575-Literary Archives _ Archives Litteraires
 أرشيف أدبي                                          
	1 -: أرشيف ناتج عن نشاطات شخصيات أو مؤسسات أو منظمات أدبية.
	2 :- مصالح أرشيفية مهمتها جمع أرشيفات المؤسسات والمنظمات والشخصيات الأدبية وحفظها وتيسيرها. 


576-Literary Manuscripts _ Manuscrits litteraires
مخطوطات أدبية                                    
	تطلق على مخطوطات الأعمال الأدبية في مختلف مراحل إعدادها : كالمسودات والنصوص النهائية (قبل طباعتها ) أو المصححات المطبعية.

577-Loan _ Communication avec deplacement                                   
إعارة                	
-	هو تحويل وثائق تابعة لجهة أرشيفية ما إلى خارجها بصفة مؤقتة وذلك لأغراض البحث أو العرض أو الاستنساخ .
-	النقل المادي المؤقت للوثائق الأرشيفية خارج مكان حفظها لغرض الرجوع إليها والبحث والنشر والأغراض الثقافية الأخرى كالمعارض.
578-Local Archives _ Archives Locales 
أرشيف محلي                                                   
	1 :- هو مجمل الأرشيف الذي أنتجته إحدى الجماعات المحلية إضافة إلى الوارد عليها منه. 
	2: - هي الجهة الأرشيفية المكلفة بجمع هذا الصنف من الأرشيف وحفظه وتمكين المستفيدين منه  (تيسيره لهم).


579- Locating/Tracking _ Reperage 
إستدلال 
1- :" يتمثل الإستدلال أولا في إعداد أدوات استرجاع تمكن من الوصول بسرعة إلى الوثائق والتي من  بينها : الكشافات وقائمات الاسترجاع اليدوية والمحسوبة، سواء منها البسيطة أو متعددة الأوجه.
2- :- 
الاستدلال على الوثائق هي كذلك الطريقة التي تمكن جميع العاملين في المؤسسة (الموظف والمسؤول)، مهما كان موقعه و درجته،  من الوصول إلى وثيقة ما ( معروفة) بدقة وسرعة  عن طريق معرّفها  ( رمز التصنيف و/أو الترتيب )، في إطار حقوق الإتاحة المطبقة في المؤسسة.
هو تقصي أثر المعلوم من الوثائق، أي تقصّي ما نعلم أنه موجود من الوثائق ولكن، دون معرفة مسبقة لمكان ترفيفه وحفظه، قصد استرجاعه. وأداة الإستدلال ( قائمة ألفبائية أو رقمية، كشاف، فهرس، الخ) هي التي تعطينا الرمز أو الرقم الذي يدلّنا على مكان حفظ الوثيقة أو المعلومة التي نريد الوصول إليها واسترجاعها.
580-Location _ Localisation                                                       
 موقع (الأرشيف/الوثائق) (1)
تحديد موقع   (2)                                                                                                                                                                                    
1: اسم أو عنوان قسم  الأرشيف أو المالك لوثائق الأرشيف المعنية بالأمر.
2:  كما يستعمل المصطلح، في اللغة الفرنسية (في صيغة الفعل) للدلالة على عملية تحديد موقع ملف أو حافظة وثائق أو وثيقة أو حتى رصيد أرشيفي ما داخل فضاء للحفظ أو داخل أحد تجهيزات الحفظ ويطلق (في صيغة الاسم) على عنوان تلك الوثيقة أو الحافظة أو ذاك الملف في مكان حفظه.


581-Location index/ Register _ Recolement Permanent / Registre Topographique/ Inventaire topographique
سجل موضعي         
- كشاف / سجل الموضع       
-فهرس قياسي             
- جرد دائم 
- جرد طوبوغرافي
-  قائمة موضعية
-	قائمة محيّنة باستمرار تحصي محتويات ( جملة ما يحتويه من حافظات و صناديق  بالوثائق) قسم / مركز أرشيف، مرفق بها  عناوين حفظ كلّ من هذه المحتويات.  و تكون هذه القائمة منظمة حسب ترتيب الرفوف أو حسب ترتيب الرّموز المستخدمة في المركز/القسم.
-	هو أداة بحث تحدد المكان الذي تحتله كل حاوية للوثائق في مستودع للأرشيف عن طريق رمز يعرف المستودع ووحدة  الرفوف واللوح الذي حفظت فيه.
582-Log book _  Journal de bord   (1) / Livre de bord (2)  
سجل يوميات السفن                                                          
 1:- سجل (رسمي) مرقم وموقع الصفحات، يدوّن فيه القبطان يوميا جميع الحوادث والأنباء التي تهم حياة سفينة أثناء رحلتها.
2:  سجلّ (رسمي)  مرقم وموقع الصفحات يدوّن فيه قائد السفينة حالة حمولة السفينة من السلع وقائمة المسافرين على ظهرها.

583-Logical Record _ Enregistrement logique 
                                                          وثيقة / تسجيلية منطقية
-	تسجيلة، تؤخذ في الاعتبار من وجهة نظر منطقية، أي باعتبارها جملة من المعطيات التي تمثل في مجموعها وحدة متّسقة من حيث التصوّر، وذلك إمّا بالنظرللمعالجة المعلوماتية الجارية عليها ( التي تجري في إطار البرمجية المنتجة لها ) أو بالنسبة للمستفيد منها.
-	في مجال المعالجة الآلية للبيانات يعني هذا المصطلح تسجيلة معرفة على أساس مضمونها لا من ناحية موقعها أو الحيز الذي تحتاجه عند حفظها (أرشفتها).
	أنظر أيضا : "تسجيلة مادية"

584-Logical Structure _ Structure logique 
                                                         بناء منطقي / بنية منطقية للنّص
كيفية تركيب / صياغة البيانات أو المعطيات في وثيقة مكتوبة بلغة التوصيف المعممة القياسية SGML. 

585-Lossless compression _ Compression sans  perte
ضياع للبيانات                                  تقنية) الضّغط بدون )
ضغط محكم/ ضغط بدون خسائر

نوع من ( تقنية ) الضّغط يسمح للملفات ( الإلكترونية ) التي يتمّ ضغطها والتي تحتوي صورا أو تسجيلات صوتية أو غيرها من المعطيات ، بالمحافظة على كامل تفاصيل تنسيقها الأصلي بعد انتهاء دورة ضغطها أو بعد ( رفع الضغط  عنها).

586-Lossy compression _ Compression avec perte
 (تقنية) الضّغط  مع ضياع للبيانات                                   
نوع من تقنيات ضغط ( الملفات ) الذي يهمل المعلومات / المعطيات المتكررة و غير ذات جدوى للاستفادة المرئية أو السمعية  (القصوى) من صور أو ( تسجيلات )| صوتية مرقمنة وذلك للحصول على أعلى نسبة ممكنة من الضّغط للمعطيات.
 
M

587-Maceration _ Pilon Chimique 
إنحلال بواسطة النقع                                                        
	طريقة لإتلاف الوثائق عن طريق وضعها (نقعها / غمسها) في سائل ينحل فيه الورق.

588-Machine Readable Records/Archives  / Electronic Archives_  Archives Informatiques / Archives electroniques
أرشيف مقروء آليا                                                                
	-  الأرشيف الآلي / الإلكتروني     
	-  الأرشيف المميكن       
	مجموعة من الأرشيفات التقليدية أو غيرها المرمزة عادة ولا يمكن قراءتها إلا عن طريق أجهزة وتكون هذه 
	الأرشيفات مسجلة على أوعية كالأقراص الممغنطة والأسطوانات أو الأشرطة الممغنطة والبطاقات أو الأشرطة المثقبة (سابقا بالنسبة للوعاءين الأخيرين). وتحمل هذه الأوعية الوثائق التحضيرية ولوائح تجميع الوثائق والوثائق المخصصة للمعالجة الفنية وكل أشكال المخرجات التي ينتجها الحاسوب.

589-Macro appraisal _ Macro-evaluation
التقييم الشمولي / الشامل 

"هي إحدى المقاربات المعتمدة في مجال تقييم الوثائق والتي تأخذ في الاعتبار مقتضيات مبدإ النشأة/ أو احترام الأرصدة.  وبناء على هذه المقاربة فإنّ التقييم يتركّز على الجهة المنتجة للوثيقة عوضا عن التركيز على الوثيقة في حدّ ذاتها (والتي تأتي في المقام الثاني في عملية التقييم)، بحيث نفهم أولا طبيعة العلاقة العضوية  بين الجهة المنشئة والوظيفة التي أفرزت الوثيقة ونفهم بالتالي الدور الذي لعبته الوثيقة وهو المحدّد لقيمتها.  فمعرفة الجهة المنتجة للوثيقة  (القسم، الدائرة والمؤسسة) سيلقي بالضوء على سياق نشأة الوثيقة قبل الوثيقة في حدّ ذاتها، ممّا سيوضح العلاقة العضوية بين المنتج والوثيقة ويكشف عن جزء كبير من قيمة/قيم الوثيقة.  ويكمّل التقييم الشمولي /الشامل، التقييم الضيق أو الدقيق." 
590-Macrofiche _ Macrofiche
ماكروفيش                                                           
-بطاقة فيلمية
	ميكروفيش يحتوي على إطار واحد لصورة واحدة تحتل كامل المساحة ما عدا الحيز المخصص لرأس الميكروفيش (رأس الموضوع / عنوان).   


                                                                                     
591-Magnetic Disc _ Disque Magnetique 
قرص ممغنط                                                         
	-  أسطوانة مغناطيسية     
	وعاء دائري (أسطوانة) مطلي على الوجهين بمادة قابلة للمغنطة تسمح بتسجيل محتويات إلكترونية من المعلومات وحفظها.
592-Magnetic Tape _ Bande Magnetique                               
شريط ممغنط      
	-  شريط مغناطيسي     
	وعاء مكوّن من شريط من مادة البلاستيك اللّين يغطيه من جهة واحدة طلاء قابل للمغنطة ويسمح بتسجيل بيانات على  شكل إشارات كهرومغناطسية. يستخدم كوسيلة لتخزين البيانات خارج أجهزة الحواسيب.  ويتمّ قراءتها من قبل رؤوس القراءة داخل الحواسيب، حيث يتمّ الوصول إلى المعلومة المطلوبة بطريقة غير مباشرة من خلال سير الشريط إلى مكان المعلومة المسجلة عليه بعكس القرص الممغنط الذي يسير الرأس القارئ بصفة مباشرة إلى المعلومة المسجلة عليه لقراءتها.
593-Management Information System : MIS _Management du systeme d’information / Informatique de gestion
نظام / نظم المعلومات الإدارية
يطلق على جملة منظّمة من الموارد والإجراءات الضرورية لتوفير ومعالجة البيانات اللازمة لاتخاذ  القرار وبثّها /توزيعها على الأطراف المعنية.
و تعرف أيضا بأنها نظم معلومات توفر المعلومات عن الماضي والحاضر فيما يتعلق بأنشطة المؤسسة لمساعدة الإدارة في عملية اتخاذ القرارات
594-Manuscript _ Manuscrit 
مخطوط                                                                                      
	هو نص مكتوب بخط اليد وبالتعميم هو نص مرقون.


595-Manuscripts Collection _ Collection de manuscrits / Fonds de manuscrits
رصيد مخطوطات                   	
- مجاميع المخطوطات     
	هي مجموعة من المخطوطات من مصادر مختلفة جمعها شخص أو مكتبة أو متحف. ويقابل هذا اللفظ في إستعماله بالولايات المتحدة وبصفة عامة اللفظ الفرنسي "الأرشيف الخاص".
 
596-Manuscript Curator _Conservateur de manuscrits 
أمين المخطوطات               
	-  حافظ مخطوطات     
	هو الأخصائي المكلف بإقتناء المخطوطات وحفظها وإتاحتها (للمستفيدين). وبالتعميم يسمى هذا الأخصائي "أرشيفي" (بالولايات المتحدة الأمريكية).

597-Manuscript Department / Repository  _ Departement des manuscrits
 مخزن المخطوطات                                                         
	-  قسم المخطوطات     
	مؤسسة متخصصة، مهمتها حفظ المخطوطات و/أو الأرشيف الخاص (مثلما هو الشأن في الولايات المتحدة الأمريكية)،  ويمكن أن يقوم بهذه المهمة أحيانا، أحد أقسام مكتبة أو متحف.

598-Manuscript Group _ Fonds de manuscrits 
رصيد مخطوطات                                     
	- وحدة مخطوطات متكاملة   
    	هي جملة من المخطوطات مصدرها واحد. يستعمل هذا المصطلح في الولايات المتحدة الأمريكية وكندا غالبا كمرادف لمصطلح "رصيد من الأرشيف الخاص".

599-Manuscripts _ Manuscrits 
مخطوطات                                                                            
	وثائق لها سمة المخطوط وتتميز عادة بقيمة تاريخية أو أدبية ويستعمل مصطلح مخطوط للدلالة إما على وثائق أرشيفية أو على مجموعات للوثائق تراكمت بطريقة غير طبيعية من مصادر مختلفة حسب خطة مسبقة ودون اعتبار 	لمنشئها الأصلي كما يستعمل هذا المصطلح للدلالة على الوثائق الخاصة التي تم اقتناؤها من قبل جهة  أرشيفية ما (أرشيف وطني مثلا)، لقيمتها.

600-Map _  Carte 
خارطة /  خريطة                                                                                                  
	وثيقة تمثل في شكل رسم بياني أو صورة مسامية ضوئية، مميزات مادية أو مجردة مختارة تتعلق بسطح الأرض أو جرم سماوي وتأخذ هذه الوثيقة شكل وعاء مسطح بمقياس يفوق الواحد من عشرين ألف.
	أنظر أيضا  "خريطة طوبوغرافية / تصميم هندسي".

601-Marginalia _ Apostille
 ملحوظة / هامش                                                                           
	-  ملاحظة هامشية      
 - هوامش     
	معلومة تدون على هامش وثيقة تسمى أيضا هامش (أو حاشية) أو إشارة هامشية.

602-Markup language _ Langage de  balisage
                                                                                 لغة التّرميز
لغة تستخدم في تحديد نوعية المعلومات التي يحتاج إضافتها إلى مضمون وثيقة بهدف تيسير معالجتها.

603-Master _ Matrice 
النّسخة الأم / (الأساسية)                                                                 
	-  أصل الصورة     
	-  أصل النّسخة    
	-  النّسخة الأصلية
	  1:- الوثيقة الأصلية المستعملة لاستخراج النسخ. 
  2:- قالب الختم .

604-Master File _Fichier-Maitre / Fichier principal
ملف رئيس                                                                                   
	هو قلب أي نظام معلومات ويحتوي على معلومات تعكس حالة النظام، وبيانات تتعلق بالتعريف الأساسي للنظام، وتكون البيانات ثابتة ودائمة نسبيا ويتم تعديلها بصفة دورية أو على فترات متباعدة. ويكثر استخدامه في إعداد الفهارس وتدقيق المدخلات من القيود الجديدة مع الملف- الأستاذ لضمان المحافظة على ثبات الشكل واستخدام صيغة موحدة من الإسم والمصطلح.

605-Master Negative / Negatif Original _ Master    
سالب أصل 
-المستنسخ السّالب                              
	صورة (نسخة) من فلم سالب تستخدم لاستخراج نسخ موجبة.

606-Matrix printer  _ Imprimante a aiguilles ou Imprimante matricielle
طابعة نقطية مصفوفة
نوع من الطابعات التي تحتوي على إبر أو مسامير دقيقة مصفوفة تقوم بطباعة البيانات من خلال نقر الإبر أو المسامير بطريقة المصفوفة النقطية. وهذا النوع من الطابعات لم يعد مستعملا منذ ظهور الطابعات الليزرية.

607-Medium _ Support                                   
 وعاء 
- وسيط                                                                                           
	-  قيد    
	مادة من شأنها أن تتقبل معلومات مكتوبة أو سمعية أو كهرومغناطيسية أو مرئية وقد تأخذ شكل قطع ورقية أو  أوراق من نبتة البردي أو الرق أو المعدن أو القماش أو الخشب أو أشرطة ممغنطة أو أفلام ، إلخ..


608-Membrane _ Peau
 سطح الرّق
- وجه ورقة الرّق                                                                                        
	 - غشاء ورقة الرّق       
وجه الرّق ، قطعة من جلد الرّق، (وهو الوجه الذي يزال منه شعر الماعز أو الضأن أو الغزال ويرتق ويشدّ وينعّم ثمّ يجفف) أما الجانب المواجه للّحم فيكون أكثر بياضا وأرقّ من جانب الشعر ويسمّى بظهر درج الرّق. 
  
609-Memorandum _ Note (1) / Memoire (2) 
مذكرة                                                                 
1: وثيقة تقدم معلومات للإستعمال الداخلي وللإستعمال كمرجع لاحق.
2: وثيقة مكتوبة تعد لدعم قضية أو تأييد مطلب ما.


610-Memory _ Memoire                               
ذاكرة
	-  ذاكرة الحاسوب     
	هي كل أداة تسمح بتسجيل معطيات (بيانات) وحفظها واسترجاعها في نطاق المعالجة الآلية للبيانات.


611-Metadata _ Metadonnees d'archivage
                                                                  ميتاداتا الأرشفة
هي نوع من البيانات الواصفة للبيانات (بيانات فائقة ) تستخدم لتعريف الوثائق (الفاعلة : ذات القيمة الأولية القصوى ) و تأصيلها (التأكد من صدقيتها وأصالتها) و ربطها بسياقها بما في ذلك الأشخاص والسيرورات والنظم ذوات العلاقة بنشأتها وإدارتها وحفظها وإستعمالها وما له علاقة بها من القواعد الأخرى.

612-Metadata  _ Metadonnees
ميتاداتا
بيانات واصفة 
بيانات توضيحية-
بيانات فوقية-
- بيانات إضافية
   - بيانات مهيكلة أو نصف مهيكلة تسمح بتعريف وثائق مؤرشفة وإدارتها على مدى دورتها العمرية ومن بين هذه البيانات تلك التي تتعلّق بسياق إنشاء هذه الوثائق ومضمونها وقواعد حفظها وطابعها (إن كانت ذات طابع حيويّ، مثلا)، درجة سرّيتها، أوعيتها، إلخ. 
   - هي البيانات التي تصف بيانات أخرى ونظم البيانات وتتعلق بهيكلة قواعد البيانات وبخاصياتها والمواضيع التي تتوفر فيها وكيفية إستعمالها.
   - بيانات تصف سياق (نشأة)، ومحتوى، وبنية السجلات وإدارتها عبر الزمن.
		
613-Metadata application profile _ Profil de metadonnees
                                                                         ملف الميتاداتا
هي جملة الميتاداتا والسياسات والتوجيهات التي يتم ظبطها (لاستخدامها) في إطار إيجاد  تطبيقة (محوسبة ) معينة أو في إطار الاستفادة منها وإستعمالها.
614-Metadata schema _ Schema de metadonnees                                                          
ترسيمة / خطة ميتاداتا
هو إطار يوضّح ويعرف جملة من عناصر الميتاداتا وعلاقاتها المتبادلة والتي يتوجّب تسجيلها ضمانا لتحديد الوثائق (التعرّف بدقة عليها ) و( تأكيدا) لصدقيتها* (عند الحاجة إليها).
* وليس بالضرورة أصالتها، لأنّ الوثيقة يمكن أن تكون أصلا أو نسخة.

615-Metadata  _Metadonnees / temoins 
 ميتاداتا شاهدة
هي البيانات المتعلقة بالعمليات التي لها تأثير على الوحدات أو هي تغيرها ( و تسمى الميتاداتا ) و تكون مفصّلة بشكل يمكن من استحضار النشاطات الماضية كما هي.


616-Metrology _ Metrologie 
علم الموازين والمقاييس                                                              
	-  قياسة 
-  علم المقاييس والموازين     
	علم يتناول بالدراسة المقاييس والموازين.

617-Micro Appraisal _ Micro-evaluation 
التقييم الضيّق
  -التقييم الجزئي
مصطلح عام / شامل يطلق على جملة المقاربات  التي تمكّن من تقييم الوثائق الأرشيفية بالاعتماد على مضامينها أي على محتواها المعلوماتي ] شكلا ووعاء ومضمونا، أي أنه في إطار هذا التقييم لا بدّ أن نأخذ في الاعتبار ما تحمله الوثيقة من معلومات بما في ذلك المعلومات التي يمكن أن نستشفّها من شكلها ووعائها.  أمّا سياق نشأتها وإستعمالاتها فهي موضوع التقييم الشمولي. [



618-Microcard _ Microcarte 
بطاقة ميكروية / ميكروكارد                                                       
	-  بطاقة مصغّرة 
- المصغّرة المعتّمة    
	- صور من الحجم المصغر (المياكروي) مصفوفة الواحدة تلو الأخرى بانتظام على وعاء غير شفاف / معتّم.
    - مصوّرات صغيرة مرتبة مثل طريقة ترتيب الميكروفيش ولكن على وسيط معتّم.

619-Microcopy _ Microcopie 
نسخة ميكروفلمية مصغرة                                                             
	-  نسخة مصغرة     
	-  نسخة مصغرة (ميكروفيلمية)     
	نسخة مصغرة يتم الحصول عليها عادة بالتصغير البصري (الضوئي) في مقاسات لا تسمح بقراءتها إلا عن طريق آلة قراءة ضوئية مكبّرة.


620-Microfiche _  Microfiche 
ميكروفيش                                                                               
	-  بطاقة الأفلام مصغرة     
- بطاقة مصغرات شفافة  
-  بطيقة (بطاقة مصغرة)     
	قطعة من فيلم شفاف تستخدم كوعاء لصور ميكروفلمية مصغّرة موزعة إلى تربيعات منتظمة في أودية أفقية وأعمدة وتحمل عناوين (يمكن قراءة هذه العناوين مباشرة بدون تكبير).


621-Microfiche /Printed Catalogue _ Microfiche/ Catalogue imprime
 فهرس فلمي مصغّر                                               
 فهرس مصمم على شكل ميكروفيش.


622-Microfiche reader _ Lecteur de microfiches
قارئ البطاقة الفلمية المصغّرة
- قارئ الميكروفيش
جهاز تكبير يحتوي على مساحة مستطيلة بحجم بطاقة الفلم المصغّر وشاشة عرض شفافة لقراءة المواد المسجّلة في البطاقات الفلمية المصغّرة (الميكروفيش) . و يسمح هذا الجهاز بطباعة الصورة التي نختارها،على ورق. ويحمل هذا الجهاز، باللغة الفرنسية  أيضا  إسم :
الجهاز القارئ-الطابع : Lecteur-reproducteur de microfiches


623-Microfilm _ Microfilm
 ميكروفيلم                                                                                    
	-  المصغرالفيلمي     
	-  مصغرات فلمية    
	بكرة من فلم شفاف ذي دقة عالية يستخدم بعد تعريضه للضوء ومعالجته كوعاء لصور من الحجم المصغر من وثيقة أصلية ولا يمكن قراءته إلا عن طريق جهاز مكبر.


624-Microfilm Camera _ Appareil de prise de vue pour microfilm 
آلة تصوير الميكروفيلم                                  
	آلة (ماكينة) تصوير مصممة بطريقة خاصة لتصوير الوثائق المكتوبة والمرسومة أو المطبوعة وإخراجها على شكل ميكروفيلم.

625-Microfilm Jacket _ Jaquette 
حافظة ميكروفيلم                                                            
	-  حاوية شفافة للّقطات الميكروفيلمية
-  حافظة مصغرات فيلمية   	
-  حاوية ميكروفيلم شفافة     
	غشاء شفاف وليّن من حجم مقنن مقسم إلى أودية يستخدم كحاوية لحفظ أجزاء من ميكروفيلم.


626-Microfilm Publication _ Publication sur microfilm 
نشر المصغرات الفيلمية          
	-  طبعة / نشرة ميكروفيلمية     
	هو النشر باستخدام ميكروفلم في شكل بكرة أو ميكروفيش لوثائق أرشيفية يمكن أن تكون أرصدة كاملة أو أجزاء من أرصدة أو مختارات من الوثائق تتعلق بموضوع معين، مصحوبة ببيانات توضيحية. وتخصص هذه المنشورات على هذا الشكل للبيع للعموم.


627-Microfilm reader _ Lecteur de microfilms
قارئ ميكروفيلم
-	جهاز قارئ للميكروفيلم
جهاز تكبير يحتوي على شاشة عرض شفافة أو معتّمة لقراءة المعلومات من على الميكروفيلم عن طريق عدسات مكبّرة للمادة الفلمية، حيث تظهر البيانات والوثائق على الشاشة بكلّ وضوح.  ويمكن أن تحتوي هذه الأجهزة على طابعات لاستخراج نسخ مطبوعة مما نريد من الوثائق المتوفرة على الميكروفلم. و هذه الأجهزة في طور الإنقراض بسبب رقمنة الميكروفلمات أو إنتاجها رقميا، بحيث تقرأ مباشرة من الحاسوب.






628-Microfilm Strip _ Bande de Microfilm   
شريحة ميكروفيلم                                             
	-  جذاذة مصغرات فيلمية     
	قطعة من بكرة ميكروفيلم تتكون من مجموعة من اللقطات المصورة تحويها عادة حافظة مصغرات فيلمية.
أنظر أيضا  : "قطعة ميكروفيلم".

629-Microfilm Target _ Image-temoin sur microfilm
مرشد المصغرات الفيلمية                                                     
	صور / لقطات ضمن مصغرة فيلمية تتضمن معلومات قد تتعلق بمضمون المصغرة والتعريف بها وقد تكون رمزا أو أيّ معلومات أخرى من شأنها تسجيل مراقبة واستغلال المصغرة الفيلمية.

630-Microform _ Microforme 
مصغرة فيلمية / ميكروفورم                                                        
	-  أشكال مصغرة    
	-  المصغرة
- صورة مصغّرة     
- كلمة ذات معنى عام تطلق على كل الوسائط  (الأوعية) التي تحمل صورا ميكروية (مصغرة).
- صورة لوثيقة التقطت عن طريق التصوير أو وسيلة أخرى مماثلة، وأخرجت في شكل مصغر بحيث لا يمكن قراءتها إلا بواسطة عدسة مكبرة.

631-Micrographics _ Micrographie 
تصوير مصغّر                                                           
	-  فن التصغير الميكروفيلمي    
-  فن الرسم البياني المصغر	
هي مجمل تقنيات استنساخ الوثائق التي تؤدي إلى إنتاج مصغّرة فيلمية.


632-Microimage _ Micro-Image                                            
صور مصغّرة / صورة ميكروية
      	-  نسخة مصغرة     
	-  نسخة ميكروفيلمية     
	صور في حجم صغير لا يمكن قراءتها إلا بواسطة جهاز تكبير.

633-Micro-Opaque Card _ ""  
See : Microcard




634-Migration _ Migration 
تهجير 
تهجير الوثائق/ البيانات                                                                            
  هجرة رقمية       - 
	هي سيرورة تحويل وثائق/بيانات رقمية، من وعاء إلكتروني  متآكل أو متقادم (تكنولوجيّا) إلى آخر جديد  إستجابة إلى متطلبات الإعارة  والتصفّح.   ويعني التهجير أو الهجرة كذلك، التحوّل من نظام رقمي إلى آخر مختلف و/أو أحدث مع الحفاظ على شكل البيانات ومضمونها دون أيّ تغيير.

635-Ministerial Archives _ Archives Ministerielles 
أرشيف وزاري                          
	مصطلح يطلق على مجمل أرشيف تابع لوزارة أو على القسم المكلّف بإدارة هذا الأرشيف .

636-Minute _  Minute notariale (1)  / Note de service (2)
- مسودة نهائية (1)
- بلاغ /إعلام داخلي  (2)                                         
	 
-1:     وثيقة من تحرير عدول وتعتبر أصلا.
- 2:     مذكرة داخلية لقسم/دائرة، إلخ.  موجّهة إلى جميع الأفراد العاملين في القسم أو الدائرة،لإعلامهم بأمر ما.    
	 

637-Minutes _ Proces -Verbal 
محضر
محضر جلسة
-   وثيقة تسجل كل ما حصل  وما قيل خلال اجتماع أو مؤتمر، 
-   مذكرة تجمع وتلخّص أهم العناصر التي أثرت في مجرى أهمّ ما حدث أو قيل في اجتماع أو محاضرة.  

638-Minute book _ Registre de deliberation (1) / Minutier (2) 
مضبطة                                                     
-	1: سجل يرد فيه المناقشات والقرارات ومحاضر الجلسات الخاصة باجتماعات الهيئات ـ مثل الجامعات ـ المؤسسات، المحاكم... إلخ. ويطلق أيضا على المصطلح اسم سجل المداولة أوسجل  محاضر الجلسات.
-	2: سجل تتجمع فيه مسودات مكاتيب (عقود ) العدول (الكاتب بالعدل) .



639-""  _ Mise a disposition 
 إتاحة (الوثائق للباحث)                                                        
هي جملة النشاطات / العمليات التي تدخل ضمن توفير وثائق (أرشيفية ) متاحة الإطّلاع لمستفيد يحتاجها، بما في ذلك الاتصال بطلب الباحث ودراسته ( التأكد من الجانب القانوني / حقوق الإطّلاع في ما يخص الوثائق المطلوبة و تحديد مكانها )، ثم استخراج الوثيقة / الوثائق وتوصيلها إلى المستفيد. و في حالة الإعارة يدخل ضمن الاتاحة، عمليات استعادة الوثيقة / الوثائق والتثبت منها  ( تكاملها ، سلامتها ... ) ثم ّإعادتها إلى أماكن حفظها.


640-Missive _ Missive    
   إخـــطار 
-خطاب 
-رسالة 
- برقية
	مكتوب رسمي أو شخصي للإعلام بنبإ أو الإفادة بخبر أو لإبلاغ الطرف الآخر بمعلومات.  

641-Monetary appraisal _ Evaluation monetaire
تقييم مالي للوثائق

"هي السيرورة التي من خلالها يقوم أخصّائي (في تقييم التراث المادي( بالحكم على القيمة المالية لوثيقة أو مجموعة من الوثائق الأرشيفية (أو رصيد) ذات قيمة ثانوية ( القيمة البحثية /التاريخية)".

 
642-Motion Pictures _ Film Cinematographique 
فيلم (شريط) سنمائي                               
	سلسلة من اللقطات ذات حجم صغير متتالية ومسجلة على وعاء فيلمي توهم بحدوث الحركة لدى عرضها.

643-Multimedia _ Multimedia                                                              
وسائط متعددة   
-(نظام) الوسائل المتعددة
-	نظام يستطيع التعامل مع وسائل متعددة الأغراض في الوقت نفسه، مثل الاتصال بالشبكة والبرامج والملفات والتعامل مع النص والصورة والصوت.
-	مصطلح يرمز إلى إستعمال عدة أجهزة إعلامية مختلفة لحمل المعلومات مثل (النص، الصوت، الرسومات، الصور المتحركة، الفيديو، والتطبيقات التفاعلية).


644-Muniments _ Titre 
حجة / صك 
	-  سند     
	-  مستند    
	وثيقة تحمل عقدا يمكن أن يكون حجّة قانونية على الميراث أو الملكية.
أنظر أيضا : "عقد" / "حجة".
 
N

645-National Archives _ Archives Nationales 
أرشيف وطني                                   
	- دار الأرشيف الوطني    
	هي الهيئة المسؤولة عادة عن أرشيف المؤسسات المركزية للدولة .

646-National Exchange Of Document _ ""
تبادل وطني للوثائق                         
	تبادل الوثائق بين مؤسسات في قطر واحد.
	
647-Negative _ Negatif 
نسخة سالبة                                                                                          
	-   صورة سلبية     
   -  سالب الصورة      
	صورة فوتوغرافية أصلية أو نسخة مصورة فوتوغرافيا ذات قطبية معكوسة أو يظهر فيها النسق اللوني معكوسا إذا كانت ملونة.


648-Negative Microfilm _ Microfilm negatif 
ميكروفلم سالب                                                  
	- مصغرات فيلمية سلبية     
	ميكروفيلم مكون من لقطات / صور سالبة.

649-Negative Photostat _ Photostat 
فوتوستات سالب
-	نسخ بالتصوير (الفوتوغرافي)
نسخ صورة فوتوغرافية لوثائق أرشيفية بالتصوير الفوتوستاتي، مأخوذة مباشرة تحت سطح ورق حساس وتكون الصورة في وضع طبيعي وليس مقلوبا. و الفوتوستات السلبي أبيض وأسود يسمح بالحصول على طبعة (مجموع نسخ مطبوعة مرة واحدة ) إيجابية أبيض وأسود.




650-Nitrate Film _ Film au nitrate
فيلم نتراتي                                                                                 

	وعاء فيلمي سريع التحلل والالتهاب مصنوع من نترات السللوز استعمل بين سنتي 1890و1950 في صناعة الأفلام الفوتوغرافية السّالبة والأشرطة السنمائية ويتم نسخ هذا الصنف من الأوعية عموما على وسائط أخرى مثل "الفيلم التأميني" .


651-Nominal / Register_ Matricule                                                                                   
سجل قيد الموظفين  
-سجل موظفي هيئة   
	سجل مدوّن فيه أسماء الأشخاص الذين ينتمون لنفس الهيئة (هيئة معينة) كالجيش ـ الجامعة ـ مستشفى، سجن، إلخ. يسبقها أرقام تسلسلية.


652-""  _ Nommage 
                                                                                            تسمية (الملفات)
يطلق على عملية إسناد إسم للملف الإلكتروني المتعلق بوثيقة ما وذلك وفق قواعد دقيقة ( تخص كيفية اسناد الاسم و عدد حروفه و نوعية مكوناته : حروف ، أرقام ...) ،حتى يكون الاسم واضحا عند المستفيد وموحدا في كامل المؤسسة بغاية تيسير إدارة الوثائق  (بما في ذلك استرجاعها عند الحاجة).


653-Non Chancellery Acts _ Actes de non chancellerie
 وثائق غير ديوانية                
	الوثائق التي لم تصدر عن دواوين معينة وليس لها طابع تلك الدواوين، أي لا يراعى في إصدارها القواعد الشرعية في شأن إصدار الوثائق في الدواوين المختلفة.

	
654-Non Current Records / Non current Archives _ Documents inactifs
وثائق ساكنة
- أرشيف ساكن / غير جاري                                        
	-  سجلات غير جارية     
	-  وثائق غير جارية     
- هي الوثائق الأرشيفية التي انتهت صلوحيتها في تصريف الشؤون والأعمال الجارية الخاصة بمنتجها والتي من أجلها أنشئت  أي انتهت قيمتها الأولية .
	
- الوثائق التي لم يعد العمل اليومي في حاجة إليها في إستعمالات الإدارة، وهي التي يمكن اعتبارها وثائق ساكنة إداريا ويمكن ترحيلها  إلى مركز الأرشيف  (دار الوثائق) للاستفادة منها كمصدر للبحث (التاريخي وغيره) إذا كانت لها قيمة ثانوية، أو التخلص منها نهائيا بإحدى طرق الإتلاف،إذا لم تتوفّر فيها هذه القيمة أي  إذا كان البحث التاريخي لن يستفيد منها في ما بعد. وتنتقل ملكية الأرشيف بعد ترحيله، من الجهة المرحّلة إلى الجهة المرحّل إليها ( الأرشيف الوطني، دار الوثائق)

-	تطلق على الوثائق التي لم تعد مستعملة، نهائيّا، للأغراض  (التي من أجلها أنشئت)، سواء كانت إدارية أو قانونية.

655-Non Record Material _ Documents non archivistiques
مواد غير أرشيفية
-  مواد غير وثائقية                                                          
	- مواد غير السجلات    
	هي المواد الوثائقية التي لا تدخل ضمن التعريف المهني و/أو القانوني للأرشيف في بعض البلدان (مثل الصحف والكتب وكل المواد الوثائقية التي تنشر للعموم وتباع وتشترى).

656-Nonrepudiation _ Non-repudiation   
                                                                                [صك اعتراف إلكتروني  ]
-بدون إنكار
-يطلق على إمكانية إقامة الحجة على أن جهة ما اتصلت برسالة إلكترونية (وثيقة) أو هي أرسلتها وعلى اكتمالها ، مما يجعل إنكار هذه المسؤولية  ( الاتصال أو الإرسال) غير ممكن.
- في التوقيعات الرقمية، هي المقدرة على إظهار سلامة ومنشإ البيانات الموقعة إلكترونيّا والتأكيد على أنّ وسائل إثباتها لا يمكن دحضها.
 
657-Conservation standard  _ Norme de Conservation
 مواصفة حفظ                                                           
 هي كل التعليمات /القواعد التقنية ذات العلاقة بالظروف المناخية والمادية لحفظ الوثائق في محلات (مستودعات / مخازن ) الحفظ.

658-Notarial Archives _ Archives Notariales
 أرشيف الكاتب بالعدل                               
	-  أرشيف العدول     
	-  أرشيف الكتبة العدول     
	هو الأرشيف الناتج عن نشاطات العدول / الكتاب بالعدل.



659-Note _ Note                     
حاشية / مذكرة                                                                
	-  إشارة 
-  تأشيرة     
	-  ملحوظة     
	1- ملخص سريع لحدث أو فكرة ما، يدوّن في حاشية وثيقة عادة  لغاية تسهيل كتابة نص أو ليصلح كمفكرة /أو لإعلام طرف ثان.
 2- رسالة قصيرة ليس لها طابع رسمي.
 3- اتصال رسمي دبلوماسي أو غير دبلوماسي. 

660-Numbering / Cotation _ Cotation 
ترقيم                                                                         
	هي عملية ترقيم / رقم لكل وحدة حفظ للتعريف بها وذلك باستخدام علامات ( حروف أو أرقام أو مركب الإثنين ) تمثّل ما يسمى بالترقيم / رقم.  أنظر أيضا  توريق / ترقيم بالورقة.

661-Numistatics _ Numismatique 
علم المسكوكات / علم النميّــات                                                 
	-  علم النقود والنميّــات     
	-  علم النميـّـات     
	هو العلم الخاص بدراسة النقود والمسكوكات القديمة.

 
O


662-OAIS
See Open Archival Information System



663-Accountability_ Redevabilité / Reddition de compte
 Obligation de rendre compte
 ضروروة / واجب التصريح                                    
واجب قانوني أو أخلاقي يقضي بأن تعلم مؤسسة ما المساهمين في رأس مالها ومموّليها والجمهور عموما بكيفية تصرفها في الموارد التي تعود إلى المجموعة (استعمال كندي).

664-Obsolescence _ Obsolescence
 بلوّ / إهـتراء / تهرّم                                                                   
التراجع في القيمة النوعية (للوثائق الأنظمة و البرمجيات ،إلخ.) بسبب التطور التكنولوجي و تقدم نوعية الأساليب أو بسبب تغيّر طبيعة الطلب ( ضعف الإقبال).  فالبلوّ / الاهتراء / التهرّم لا ينتج إذا  عن تآكل نتيجة الإستعمال ( أو بمفعول الزمن) فقط.


665-Obsolete record _ Archive desuete
وثيقة متقادمة / وثيقة بالية /وثيقة منتهية
وثيقة لم تعد مستعملة أو لم تعد قابلة للإستعمال ولا ذات فائدة بالنسبة لمنتجها أو المتحصّل عليها في إطار النشاط الذي في إطاره أنشئت أو تمّ الحصول عليها  أو كمجرّد مرجع معلوماتي.


666-OCR : Optical  Caracter Recognition _ Reconnaissance Optique de caracteres / Ocerisation : OCR
التعرّف الضوئي على الحروف
-	نظام يسمح بتمييز الحروف والأرقام المكتوبة والتعرّف عليها ضوئيا من خلال الإشارات الإلكترونية التي تحتوي على خطوط عمودية تدلّ كل واحدة على حرف أو رقم معيّن.
-	يطلق على جملة العمليات المحوسبة التي تسمح بترجمة صور النصوص المطبوعة ومكوّناتها من الحروف والعلامات) إلى حروف قابلة للقراءة والمعالجة كنصوص  ( ترجمتها إلى ملفات نصّية بعد أن كانت صورا). 


667-Office Copy _ Copie informe   
نسخة عمليّة  
-نسخة للإستخدام المكتبي                                                                   
-صورة شكلية 
	هي نسخة من الوثيقة الأصلية تعد لاستعمال الإدارة ولا تحمل علامات الصّحة والإثبات.

668-Office File (S) _ ""
ملف مكتب / ملفّ مكتبي                                                                   
1 :- هي الوثائق المتعلقة بجهة (قسم، مكتب، مصلحة، إلخ.) أو بوظيفة ما أو هي ذات علاقة بها أو هي مرتبطة بالشخص المسؤول عن هذه الجهة أو المكلف بهذه الوظيفة.
2-: هي وثائق أو نظائر منها / نسخ منها تجمع وتحفظ من قبل مسؤولين (سامين) لاستعمالاتهم الخاصة وذات العلاقة  المباشرة وشبه المباشرة بوظائفهم (يطلق عليها أيضا تسمية : الوثائق شبه الرسمية، في بريطانيا العظمى).
3-: ملف أو عدة ملفات مازال يضاف إليه الوثائق (ما زال قيد الإستعمال الجاري). أنظر : ملف مفتوح.  


669-Office of Primary Responsibility _ Detenteur Principal
الماسك الرئيسي/ الأول                                                                                            
يطلق على الجهة الإدارية التي تم تعريفها ضمن جدول مدد الاستبقاء بصفة الماسك للملفات الرئيسية ( النظائر الرئيسية) لسلسة وثائقية، لملف أو لوثيقة معيّنة/ بعينها  أحيانا أو لنظام معلوماتي.

670-Office Of Origin _ Office d’origine
إدارة (هيئة) منشئة                                                          
	الهيئة أو الوحدة الإدارية التي تنشأ في ظلها مجموعة من الوثائق الإدارية أو هي ترد وتتراكم لديها في إطار التسيير العادي لأعمالها.أنظر أيضا جهة مسؤولة عن الأرشيف

671-Official publications _ Publications officielles 

المطبوعات الرسمية
المنشورات الرسمية 
يطلق على ما يطبع وينشر (بأي شكل من الأشكال، ورقي أو ألكتروني) من الوثائق الرسمية سواء كانت تقارير، نشرات إحصائية، خطط خمسية، نشرات تعريفية أو إشهارية، كتب مناسباتية (إحتفالات، أعياد وطنية، إلخ.) بصفة دورية أو غير دورية، توجّه للعموم أو لجهات معيّنة (التمثيليات الدبلوماسية، المستثمرون الأجانب، المشاركون في إحدى التظاهرات، إلخ.)  مما يجعل منها وثائق غير أرشيفية ولا يمكن بالتالي أن تعتمد كحجج إثبات لنشاط أو عمل ما ولا تعتبر جزءا من أرصدة المؤسسات، خاصة وأن المعلومات التي تحملها تعتبر ثانوية أي أنها متوفرة في وثائق أرشيفية داخلية للجهة المنتجة لها أو خارجية. 

672-Official Record  _  Exemplaire principal / Dossier principal
                                                           
نظير أساسي / نظير رئيسي
- ملفّ رّئيسي /ملفّ رئيس
- ملف مرجعي /ملف أساسي

- إحدى النسخ (أو الأصل أحيانا)  من وثيقة أو ملف يعتمد كحجة رسمية ( قانونية أو غير قانونية ) على نشاط معيّن لشخص مادي أو معنوي (لاحتوائه على أكمل المعلومات مقارنة بالنظائر/النسخ الأخرى ويحتوي أيضا على علامات الأصالة و الصّدقية) .
-"( هو الملفّ) الذي يحتوي على النظائر الأصلية) أو ما يعادلها من النسخ الأكثر اكتمالا من الوثائق المفردة( التي أنشئت أو تمّ الحصول عليها في إطار إنجاز عمل / نشاط ما.  ويكون هذا الملفّ تحت مسؤولية الجهة  (القسم/الدائرة/المصلحة) التي تقوم  بهذا العمل والتي من مهامّها معالجة البيانات الواردة فيه وإتمام العمل (النشاط/العملية أو المهمّة(. والملفّ الرئيسي/ الرئيس يحتوي على أتمّ البيانات وأشملها حول موضوع ما  (عمل/نشاط/مهمّة أو إجراء ما"(.  
- تطلق هذه الصفة ( رئيسي / أساسي / مرجعي) على الوثيقة أو الملف الذي يحتوي على أشمل المعلومات حول موضوع معين. ويستخدم هذا النظير /  النّسخة من الوثيقة / الملف بصفة إلزامية للقيام بالنشاط الذي أنشئ من أجله. وهو يعتبر النظير / النّسخة المرجعي عند الحاجة للإثبات أو إقامة الحجة القانونية أو التثبت أو المراقبة. والمقابل للنظير المرجعي من الوثائق والملفات هو النظير / الثانوي.

673-Official Record _ Document officiel  
سجل رسمي                                                      
	-  وثيقة رسمية     
	في الاصطلاح القانوني، هي الوثيقة التي تحمل، قانونا وشرعا، الخاصية التي تخول لها تقرير وإثبات واقع أو حدث ما.


674-Onomastics _ Onomastique 
أعلاميات                                                                            
	-  علم أصول الأسماء وأشكالها     
	هو العلم الذي يهتم بأصل الأسماء وخاصة منها أسماء المناطق / الأسماء الجغرافية وأسماء الأشخاص، ويدرس أشكالها ومعانيها وإستعمالاتها.

675-Open Archival Information System : OAIS _ Systeme Ouvert d’Archivage d’Information : OAIS
النظام المفتوح للمعلومات الأرشيفية
نموذج (موديل) مفاهيمي ذو مستوى عال يصف المكوّنات والعمليات المطلوبة لإدارة الأرشيفات الرقمية  وأرشفتها وحفظها الدائم ، مشتملة على ستّ وظائف مميّزة : 
الإستيعاب   Ingest  ،
المخزن الأرشيفي   Archival storage  ،
إدارة ا لبيانات   Data Management  ،
الإدارة     Administration  ،
الوقاية والحفظ  Preservation ،
الإتاحة   Access ،
وقد أنتج هذا النموذج تحت رعاية اللجنة الاستشارية لأنظمة بيانات الفضاء التابعة لوكالة الفضاء الأمريكية ناسا NASA. . وأصبح هذا النموذج مواصفة دولية تحمل رقم : ISO 14721-2003


676-Open Archives Initiative (OAI) _  Initiative pour des archives ouvertes
مبادرة الأرشيفات المفتوحة
- هي محاولة لوضع وتطوير إطار مرن ومنفتح  يمكّن من النفاذ إلى الأرشيفات ذات المضمون الرقمي وذلك من خلال إنشاء إطار تكنولوجي وإيجاد معاييرمن شأنها توفير سند لبثّ المعلومات الإلكترونية.
(للمزيد أنظر موقع http://www.openarchives.org/ ) 


677-Open Data _ Open data / Donnees ouvertes


بيانات مفتوحة
البيانات المفتوحة هي البيانات الرقمية من مصدر عمومي أو خاص تقوم بإتاحتها الجماعات أو المصالح العمومية. تنشر هذه البيانات تحت رخص مفتوحة تضمن الوصول إليها من قبل الجميع  دون قيود تقنية أو مالية أو قانونية.  وفتح البيانات الرقمية بهذا الشكل يمثّل في نفس الوقت  توجّها و فلسفة جديدة  للنفاذ إلى المعلومات  وأسلوبا لنشر معطيات وإتاحتها بحرّية والتمكين من الاستفادة منها. 


678-Open File _ Dossier ouvert(1) /  Dossier communicable (2) 
ملف متاح                 
	 ملف مفتوح  - 
   - ملف جاري     
	1:- ملف قابل لاحتواء مزيد من الوثائق.
2:- ملف لا حظر عليه في ما يخص حق الاطّلاع.
679-Open Record Group _ Fonds ouvert
 رصيد مفتوح                                                        
	- وحدة سجلات متكاملة مفتوحة
-  رصيد جاري     
	-  رصيد حي     
	-  رصيد قائم     
	رصيد قابل لاحتواء مزيد من الوثائق أي انّ الجهة المنتجة له لا تزال موجودة وفاعلة/نشطة (  ولا تزال تنتج وثائق بحكم توأصل نشاطها ).


680-Optical Disk _ Disque Optique                                               
أسطوانة ضوئية  
	-  قرص ضوئي / بصري
-   قرص مليزر     
	-وعاء للمعلومات في شكل قرص يسمح بتخزين المعلومات المرقمة أو ما يشبهها من أصناف البيانات  ويتم استرجاع البيانات المخزنة بواسطة أشعة الليزر.   ويعرف القرص الضوئي أيضا بقرص الليزر.  وهي أقراص تحمي البيانات المخزنة عليها من التلف والتلاشي بسبب المرايا التي تكسو السطح الخارجي للقرص […..] .

- هو وسيط إلكتروني لتخزين البيانات التي يمكن كتابتها عليه ثم قراءتها باستخدام شعاع ليزري ذي قوة منخفضة.    وقد عرفت هذه الأقراص منذ ظهورها سنة 1982 باسم الأقراص المدمجة CDs  أوCompact Discs  .  كما عرفت أيضا باسم أقراص الليزر أو الأقراص الليزرية    Laser Discs . ومنذ ذلك الحين ظهرت صيغ كثيرة للقراءة والكتابة على الأقراص المدمجة ، ثمّ تبعتها صيغ كثيرة لأقراص الفيديو الرقمية : 
DVD : Digital Video Disc / Digital versatile Disc.
أنظر أيضا : قرص مضغوط / قرص الفيديو.     

681-Optical Barcode Reader _ Lecteur optique de codes a barres

قارئ الشفرات العمودية البصرية
 جهاز لقراءة شفرات البيانات العمودية البصرية بطريقة ضوئية يساعد في عملية القراءة السريعة بوضوح ودقّة متناهية ودون أخطاء.
 
682-Oral History _ Archives Orales / Histoire orale 
تاريخ شفهي                        
-  أرشيف شفوي     
-  تاريخ شفوي     
	يطلق على جملة من الشهادات الشفوية المقصودة / المبرمجة أو العفوية، تم جمعها / تسجيلها على أسطوانة أو شريط ممغنطين أو كتابيا بهدف التوثيق العلمي (التاريخي). وتقوم بجمع هذا الصنف من الأرشيف عدة جهات من بينها  الأرشيفات الوطنية / هيئات الأرشيف الوطنية. 



683-Order _ Mandement 
أمر إداري
إذن إداري- 
مكتوب يشمل وثيقة تعرف بأمر أو تعليمات إدارية للسلطة العامة.
 
684-Orders / Rules _  Livre des statuts 
سجل القوانين الأساسية     
	سجل يحوي مجموعة القوانين الأساسية التي تحكم الحياة الإدارية والاقتصادية والقضائية لدولة أو مدينة أو هيئة خاصة أو هيئة دينية والتي تمت الموافقة عليها بأغلبية، أوهي مفروضة من السلطة الحاكمة، مثل  الدستور بالنسبة للدولة.
685-Ordinance / Order _ Ordonnance 
مرسوم                                        
	-  أمر إداري 
-  أمر رسمي
- قرار رسمي
- وثيقة عمومية ذات صبغة رسمية وطابع قانوني تنظيمي. 
- نص قانوني / تشريعي صادر عن سلطة عامة /تنفيذية. 

686-Original _ Original
أصل / وثيقة أصلية
	هي الوثيقة الأولى / النظير الأول، في صيغتها النهائية، من حيث الإنشاء والتي يمكن تمييزها عن أي نسخة مستخرجة منها أو معها.
ملاحظة :
1:-الأصل وما ينتج عنه من نسخ هي جميعها نظائر لبعضها البعض.
2:- يجب التمييز بين "الأصل" و" النظير الأساسي أو الرئيسي أو المرجعي". وهذا الأخير هو النظير ( سواء كان أصلا أو نسخة) الأكثر اكتمالا وتمامية أي ذلك الذي يحمل أكمل البيانات وكافة علامات الصدقية بحيث يصبح هو النظير الأساسي  / المرجعي عند اتخاذ القرار أو الإثبات الإداري أو القانوني. مثال : البنوك أو شركات التأمين تسلّم أصول الوثائق في معاملاتها إلى حرفائها وما يبقى لديها هي نسخ أحدةا سيكون النظير الأساسي أو المرجعي بالنسبة إليها إزاء الحريف أو القانون. 
	

687-Tracking tool _ Outil de reperage 
أداة استدلال 
هي الأداة التي تمكن من الوصول بسرعة إلى الوثائق واسترجاعها من خلال عناوينها أو مواضيعها أو رموز تصنيفها و/ أو ترتيبها. ومنها الكشافات وقائمات الاسترجاع اليدوية والمحوسبة، سواء منها البسيطة أو متعددة الأوجه.


688-Original of an act _ Minute 
مسودّة نهائية
هي المسودة النهائية لوثيقة.


689-Out-Letter _ Correspondance Active 
خطابات صادرة                                                 
	-  البريد الصادر     
	-  مسودة مراسلة     
	يطلق على أصل مراسلة أو نسخة منها أو أي وثائق مكتوبة أخرى يقع  إرسالها من قبل هيئة أو مؤسسة. وتسمى كذلك البريد الصادر أو الصادر. يقابلها البريد الوارد.


690-Output _ Sortie/Output
   See Input-Output
مخرجات
أنظر : مدخلات-مخرجات
                                                                                               



691-Outreach Program _ Activites Culturelles / Actions Culturelles
 
	   إحاطة خارجية        
- برامج / نشاطات ثقافية
- إحاطة جارية                                  	 

   	- هي جملة النشاطات التي يقوم بها قسم أرشيف ويرمى من ورائها إلى تعريف جمهور المستفيدين الممكنين بوجود الأرصدة ومجموعات الوثائق الأرشيفية لديه وإطّلاعه بالتالي على قيمتها العلمية.

- نشاطات / فعاليات يقوم بها/تنفّذها  وحدة أرشيفية (مؤسسة أرشيف وطني،  مركز أرشيف) الهدف منه تعريف الجمهور العريض بوجود أرصدة أو مجموعات أرشيفية لديها وبالقيمة العلمية أو الفنية التي تكتسيها هذه الأرصدة والمجموعات و بالتالي يتمّ تثمينها من خلال معارض ومحاضرات وندوات وزيارات وما إلى ذلك من النشاطات (مصطلح أمريكي).
 
  
P

692-Page _ Page     
صفحة                                                                                                                 
وجه الورقة أو قفاها. 

693-Pagination _ Pagination 
ترقيم الصفحات                                                                        
	-  توريق    
	هي عملية الترقيم المتسلسل لصفحات وثيقة ما.    
	أنظر أيضا توريق /ترقيم بالورقة.

694-Paleography / Palaeography _  Paleographie 
علم قراءة الخطوط                                                           
-  باليوغرافيا     
-  خطاطة     	 
	هو العلم الخاص بدراسة الخطوط والكتابات القديمة.
695-Palimpsest _ Palimpseste 
 طرس                                                                                      
	-  طلس     
	-  رق ممسوح     
	مادة، غالبا ما تكون رقا، استخدمت مرتين أو مرارا على التوالي لكتابة نصوص بعد فسخ النص  السابق في كل مرة.

696-Paper _ Papier 
ورق                                                                                                                             
		
وعاء يستخدم للكتابة يصنع غالبا من عجين مكون من ألياف الخرق المتأتية من الصوف و /أو الكتان و/أو القطن و/أو من ألياف الخشب أو التبن، أو الحلفاء أو نبتة البردي، الخ ... ويقع الحصول عليه بعد تضميخ الألياف بالماء ثم صقل العجين في شكل صحيفة وتجفيفه.





697-Papers _  Papiers 
 أوراق خاصة (شخصيّة)
1:- مجموعة وثائق (أرشيف) تعود ملكيتها لشخص أو عائلة وتمّ تراكمه بشكل طبيعي / عضوي،
أنظر أيضا : " وثائق خاصة / شخصية" ، " أرشيف خاص".
:2-مصطلح عام يشار به إلى أصناف عديدة من الوثائق المخطوطة (مستخدم بالولايات المتحدة الأمريكية).
أنظر أيضا : "مخطوطات".
698-Papyrus _ Papyrus 
بردي (1) / بردية (2)/ ورق البردي (3)                           
1:- نبتة مائية طويلة ( السبروس بابيروس ) من الفصيلة السقوية تنبت على ضفاف النيل، كان قدماء المصريين 
	والإغريقيين و الرومان يستعملون منها اللب لصنع مادة تصلح كوعاء للكتابة.
2 و3-: الورق المصنوع من هذه النبتة.

699-Parchment _ Parchemin                                                                                
رقّ
	قطعة من جلد الخروف أو الماعز و أحيانا من جلد القضم تكون أحيانا شبه شفافة كانت تستعمل للكتابة قبل انتشار الورق. وتهيّأ قطع الرّق  عن طريق تنضيدها وترطيبها ثم تجفيفها في غرفة وهي في حالة تمطيط وشدّ على إطار من الخشب.

700-Parish Register (S) _ Registre paroissial  / Registre de catholicite
سجل خورني                                                
	-  سجلات / دفاتر الإبرشية     
سجل ينشأ من قبل المسؤول عن الشعائر (ابريشة اكليركية) الدينية في خورنية أو من يمثله، يسجل فيه، في نسق زمني، إجراءات  التعميد والزيجات والوفيات التي تمت في نطاق الخورنية، إضافة إلى بعض المعلومات الأخرى أحيانا. وهذا السجل كان له طابع مدني رسمي إلى سنة 1792.


701-Patent specification _ Brevet d’invention
 براءة اختراع 
-	براءة الاختراع هي حق امتياز خاص يمنح بشكل رسمي لمخترع في فترة زمنية محددة مقابل سماحه للعامة بالإطّلاع على إختراعه. وبشكل عام فإن الحق الذي يُمنح لصاحب الاختراع هو منع الآخرين من صناعة أو استخدام أو بيع أو عرض ذلك الاختراع دون الحصول على موافقة من صاحب براءة الاختراع.  

-	تتمثّل براءة الاختراع في حجّة ملكية صناعية تمنح صاحبها الحقّ في منع أيّ كان من استغلال الاختراع موضوع البراءة بداية من تاريخ معيّن وعلى مدى فترة محدودة ( 20 سنة إلى 25 في فرنسا، على سبيل المثال).


702-PDF/A-1 :Portable Document Format /A-1 _ PDF/A-1

   بي.دي.أف/ أ-1 : شكل الوثيقة المحمولة
-صيغة الوثيقة المحمولة أ-1
-تنسيق الوثيقة المحمولة أ-1
هي نسخة معيارية للمواصفة أيزو "  بي.دي.أف "   الذي هو تنسيق مغلق وموثّق من إنتاج شركة أدوب سستمس. يستعمل هذا التنسيق بكثرة لحفظ الوثائق الرقمية وتبادلها.  والميزة الأهمّ لهذا التنسيق تتمثّل في أنّ الملفّات التي يستعمل فيها تبقى مطابقة كلّ التطابق مع الوثائق الأصلية من حيث أنواع الخطوط والصور وكلّ الأشكال المخطوطة بالإضافة إلى طريقة  إخراج الملف المصدري، كلّها تبقى محفوظة مهما كانت التطبيقة والبنية التحتية المستعملة (التجهيزات) لدى إنشاء الملفّ.
703-Permanent / Durable Paper _ Papier non acide / Papier permanent                              
 ورق دائم                                            
نوع من الورق مصنوع لمقاومة آثار التقادم وتبرز استمرارية هذا الصنف من الورق من خلال محافظته على مزايا مادية عند الاستعمال المتواصل في حين أن ديمومة الورق تقاس عادة بمدى تحمله لمفعول الرواسب الكيميائية العالقة بتركيبته أو العوامل المتأتية من المحيط.

704-Persistent archives _ Archives Perennes               
استدامة الأرشيف      
الأرشيف الدّائم -
استراتيجية تهدف إلى جعل هندسة نظم المعلومات الأرشيفية المستخدمة لحفظ الوثائق الإلكترونية ، مستقلة /غير مرتبطة بالتكنولوجيا المستخدمة في إنتاج هذه المعلومات، بحيث أننا نضمن دوام استخدام الوثائق مع مرور الزمن وتهرّم الأنظمة والبرمجيات.
705-Persistent format _ Format perenne  
                                                                    تنسيق دائم 
-تنسيق ذو ديمومة
صنف من المعطيات التي يمكن أن تكون بسيطة أو معقدة، بالامكان تحويلها من منظومة ( إلكترونية ) أو منظومة أخرى دون أن تدخل عليها تغييرات تذكر في خاصياتها الأساسية ، بغض النظر عن طرق إنتاجها من حيث التجهيزات و البرمجيات.

706-Persistent object _ Objet perenne
أثر رقمي دائم 
- أثر ذو ديمومة                                                     
أثر (شيء مادي) رقمي (المقصود به في هذا السياق : وثيقة) مقيّس في تنسيق لا يتغيّر و محكم التغليف بحيث يكون حاملا توصيفه الذاتي و قابل للقراءة على منصّات الكترونية ( برمجيات) أخرى مختلفة.


707-Persistent object preservation _ Perennisation
                                                                             [  إتلاد / تأبيد / إستدامة  ]   
1:  ( فعل ) يتمثل في الإبقاء على المعلومة مفهومة تلقائيّا لمجمل المستفيدين المستهدفين منها على المدى الطويل، مع كل الحجج المثبتة لأصالتها.
2: عملية استبقائية / وقائية أو علاجية لاعادة إحياء مقروئية وثيقة ( تلاشت) بسبب التهرّم والاهتراء المتوأصل للتكنولوجيا الرقمية ( التي أنشأتها و ضمنت مقروئيتها في الأول ). و يكون ذلك عن طريق عمليات التهجير للوثيقة على مستوى التنسيق أو الوعاء ( أي عن طريق التغيير الدّوري والمتوأصل للتّنسيق الذي أنشئت فيه أو للوعاء الذي نشأت عليه). 
3: نظام لحفظ الوثائق الإلكترونية يجعلها قابلة للإستعمال عبر الزمن من خلال إضفاء قابلية التوصيف الذاتي عليها والاستقلالية عن الأجهزة والبرمجيات التي أنشأتها أو تلك المستعملة للتعامل معها عبر الزمن (رغم تغيّرها وتطورها الدائم).

708-Personal Data / Personal Informations _ Donnees personnelles / Renseignements personnels
معطيات/بيانات/معلومات شخصية
هي المعطيات المتعلّقة بفرد معرّف (بالإسم واللقب/ القبيلة) مهما كان شكلها ووعاؤها (تقليدي أو رقمي) والتي من بينها المعطيات الخاصة بعمره، بتربيته/تعليمه وبوضعه الاجتماعي (متزوج، أعزب أو أرمل)  وبملفّه الطبي وبصحيفة سوابقه أو ماضيه المهني، إلخ. .  


709-Personal Papers _ Papiers personnels 
أوراق شخصية     
	- وثائق خاصة 
	-  مستندات شخصية / خاصة
	وثائق خاصة تابعة لشخص ما تراكمت لديه ويتصرف فيها حسب رغبته.
 أنظر أيضا :  أوراق خاصة ( شخصيّة).

710-Personnel File _ Dossier de personnel 
ملف الموظف 
-	ملف الخدمة (للموظف )                                             
		ملف يجمع الوثائق الخاصة بالوضع الشخصي للموظف وبخدمته الإدارية وسلوكه في العمل، تحتفظ به هيئة ما لأعوانها وموظفيها.



711-Pert Diagram  :Program Evaluation and Review Technique _ Diagramme Pert
مخطط بيرت
-أسلوب تقييم ومراجعة المشروع 
- مخطط بياني يستخدم علاقة ربط العناصر في ما بينها بروابط دائرية من خلال ترقيم هذه الروابط بأدنى وأعلى وقت لإيضاح مسار المواعيد (الفترات/المدد) المقررة لإنجاز الأعمال المختلفة. 
هو أحد الطرق المستخدمة في إدارة المشاريع الهندسية وجدولتها . -
712-Petition _ Petition / Supplique  
عريضة                                                                      
	-  التماس      
	-  التماس مادي     
- طلب كتابي يرجى من ورائه الحصول على قرار معين. 
- مكتوب يحوي طلب التماس أو شكوى يقدم لسلطة مختصة من قبل شخص أو مجموعة أشخاص بشأن طلب مادي دنيوي أو ديني.

713-Phonogram _ Phonogramme
فونوغرام 
-	خطيطة الصوت
-	تسجيل صوتي
نتيجة تسجيل الصوت على شريط أو ما شابه (أسطوانة مسطّحة أو أسطوانة - أنبوب، إلخ.).

714-Phonotape _ Bande Sonore                                                              
شريط صوتي      
	-  تسجيل صوتي / شريط صوتي ممغنط
  - شريط ـ سمعي     
	شريط ممغنط يحمل تسجيلا لوثيقة صوتية.
715-Photocopy _ Photocopie
 نسخة مصورة                                                                           
	-  نسخة ضوئية     
	مصطلح عام يدل على النّسخة الورقية لوثيقة ما، تمّ إعدادها بالطرق الفتوكيميائية (بآلة استنساخ).




716-Photogram _ Photogramme
فوتوغرام
- مخطط فوتوغرافي
- صورة مساحية ضوئية

1- :  في مجال الفوتوغرافيا، الفوتوغرام هو صورة فوتوغرافية متحصّل عليها دون إستعمال جهاز فوتوغرافي، بوضع غرض ما على مساحة حساسة للضوء  أو ورق فوتو أو فيلم ثم تعريضه مباشرة للضوء. 

2-:  في مجال السينما، الفوتوغرام هو أصغر وحدة في أخذ الصورة، وهي واحدة من هذه الصور الفرعية التي تكوّن الفلم.


717-Photograph / Photographic Copy _  Photographie / Copie Photographique  
 صورة فوتوغرافية                                       
	صورة يحصل عليها بإستعمال مادة حساسة وتحت مفعول الضوء أو أي مصدر آخر للطاقة المشعّة.




718-Photographic Records / Archives _ Archives Photographiques
 أرشيف فوتوغرافي                                                             
	-  سجلات فوتوغرافية     
	رصيد أرشيفي يتكون من صور فوتوغرافية بما فيها الصور الثابتة ونسخ الصور السالبة والنسخ المصورة.
	انظر أيضا : "أرشيف سمعي بصري".

719-Photostat  : Positive Photostat / Negative Photostat _ Photostat 
نسخ بالتصوير الفوتوستاتي                                                                               
	-  فوتوستات
1- :
	أ-  نسخة فوتوغرافية رخيصة تنتج عن طريق عملية التصوير على هيئة إيجابية أو سلبية بواسطة آلة استنساخ فوتوغرافي خاصة.
ب-  صور فوتوغرافية لوثائق أرشيفية مأخوذة مباشرة تحت سطح ورق حساس وتكون الصورة في وضع طبيعي وليس مقلوبا، الفوتوستات السلبي أبيض وأسود يسمح بالحصول على طبعة (مجموعة نسخ مطبوعة مرة واحدة) إيجابية.
	2 -:  تسمية تجارية مسجلة لأسلوب استنساخ يمكن من استخراج نسخ لها نفس قطبية الأصل.
	3 -: النّسخة المعدة / المستخرجة   بهذا الأسلوب.

720-Ph Value _ Acidite / Ph      
قياس حموضة الورق                                                                  
	-  درجة تركيز أيون الهيدروجين 
	قياس درجة الحموضة الموجودة في الورق وتسمى كذلك بدرجة تركيز إيون الهيدروجين؛ وقيمة الـ Ph  يعبر عنها حسب سلم لوغاريتمي من 0 إلى 10 ونقطة التعادل هي الدرجة 7 (لا حامض ولا قلوي)، وما هو أعلى من هذه الدرجة  فهو قلوي أما الدرجات الأصغر فهي حمضية.


721-Physical condition _ Etat de conservation / Etat materiel de conservation
الحالة المادّية للحفظ
وهي الوضع المادي الذي توجد عليه الوثائق الأرشيفية أو الأرصدة حاليا.

722-Physical Control _ Conservation (materielle)
مراقبة مادّية
- حفظ مادي                                                                    
	هي الرقابة التي تجري على الجوانب المادية  مثل شكل الوثائق وكمياتها أو مكان ترفيفها في إطار عمليات الحفظ التي يمارسها مركز لحفظ الوثائق الأرشيفية.

723-Physical Form / Intrinsic elements of form _ Caracteres  externes
   خاصيات خارجية
- خاصيات ظاهرة 
-خاصيات شكلية
-عناصر خارجية أو عرضية
و هي العناصر المكونة لشكل الوثيقة و التي لا يمكن دراستها إلا من خلال الوثيقة الأصلية. و من الأمثلة لهذه العناصر : طبيعة الوعاء / الحامل و مظهره ، الكتابة ، العناصر المصورة أو التزويقية، باستثناء العناصر التي تمثل المضمون.

724-Physical person _ Personne physique 
                                                                                  شخص مادي
شخص معترف له (قانونيا) بالأهلية أن يكون شخصا اعتباريا. و يشير هذا المصطلح إلى الذات الإنسانية باعتبارها ذاتا اعتبارية في مقابل الشخص المعنوي ( الذات المعنوية ).  والمصطلح في ذاته يشير أحيانا إلى الفرد لا أكثر، أي الشخص المادي ( المفرد ) مقابل المجموعة.

725-Physical Records _ Documents physiques          
 تسجيلة                                                                
	يطلق هذا المصطلح في مجال المعالجة الآلية للبيانات على الوثيقة التي تعرف من ناحية شكلها أو المساحة التي تحتلها.
	أنظر أيضا : "تسجيلة منطقية".





726-Piece _ Piece
See also : Item
وثيقة مفردة                                                                                                
	 
هي أصغر وحدة أرشيفية غير قابلة للتجزئة (مثال :مراسلة - مذكرة - تقرير أو صورة فوتوغرافية). وتجمع الوثائق المفردة هذه لتكون "ملفّات".   
     

727-"" _ Piece annexe 
وثيقة ملحقة                                                                             
	  وثيقة تابعة (مضافة) إلى أخرى  (وتكمّلها دون أن تمثّل جزءا أساسيا منها ).     


728-Plan _ Plan 
خريطة طوبوغرافية / تصميم هندسي                                                                
	-  تصميم   
-  مخطط     	
وثيقة تصور قطعة من الأرض بطريقة الرسم البياني أو للتصوير المساحي الضوئي على وعاء مسطح وبمقياس أقل من  واحد على 20000.
انظر أيضا : "رسم هندسي".


729-Plan Cabinet / Case _ Meuble a plans 
درج التصاميم و الخرائط                                          
	-  خزانة / حافظة تصاميم     
	-  صندوق التصاميم والخرائط     
	نوع من معدات حفظ الوثائق يصنع من الخشب أو المعدن ويستعمل لحفظ التصاميم الهندسية والخرائط وصكوك الإمتياز  والرسوم والملصقات الإشهارية أو أي صنف من الوثائق ذات الحجم الكبير يطلق عليه أيضا اسم "صندوق الخرائط".


 730-Classification Scheme  _ Plan de classement pour l'archivage 
      نظام ترتيب لغاية الأرشفة / نظام ترتيب مدمج
أداة ترتيب هرمية يمكن أن تسهّل التقاط الوثائق وتسميتها / عنونتها والاستدلال عليها وحفظها  وإتلافها، اذا تم إقحامها ضمن تطبيقة ( برمجية / منظومة محوسبة لإدارة الوثائق).   ونظام الترتيب هذا ينبثق من نظام ترتيب ( الوثائق ) الخاص بالمؤسسة.




731-Planetary Camera _ Camera statique 
كاميرا ثابتة                                                     
	-  كاميرا ساكنة     
	جهاز للتصوير الميكروفيلمي مجهّز بوحدة تصوير معلقة تأخذ فيه الوثيقة المعدة للتصوير والفيلم وضعا ثابتا خلال عملية التقاط الصورة.

732-Policy _ Politique
                                                                                  سياسة (داخلية)
عبارة عن اعلان داخلي لمؤسسة أو منظمة ما ، معتمد من قبل إدارتها العليا ، يخص جميع العاملين فيها ويتناول مبادئ الإدارة / الحوكمة والعمل ( داخل المؤسسة أو المنظمة ) وذلك قصد ضمان التقيّد بمقتضيات المحيط القانوني للمؤسسة / المنظمة والاستجابة لحاجتها لحفظ ذاكرتها (الوثائقية) واستباق المخاطر التي قد يسببها عدم الحفاظ على بعض أصناف الوثائق وأرشفتها ( في الوقت اللازم). 

ملاحظة :
يطلق هذا المصطلح ايضا على ما تعتمده مؤسسة /منظمة ما، داخليا، من مبادئ  عامة تحدد كيفية التصرف والتعامل وما يتعلّق بها من طرق عمل و إجراءات و مواصفات و أدوات في إطار وظيفة أو نشاط ما. مثال :  " سياسة حفظ الوثائق " ، " سياسة معالجة الوثائق الجارية " ، " سياسة الفرز " ، إلخ. ويقابله بالإنجليزية لفظ سياسة (  Policy ).


733-Archival Policy  _ Politique d’archivage
 سياسة الأرشفة (استخدام فرنسي )                                        
Policy أنظر: سياسة :

734-Polyester Film _ Film de polyester
فيلم البوليستار                                                                           
	وعاء فيلمي من مادة البوليستار يستخدم لإنتاج الأفلام التأمينية.


735-Portfolio _ Portefeuilles / Carton a dessins
 حافظة وثائق / حافظة                                                
	-  محفظة 
    
	طاقم مؤلف من قطعتين مسطحتين من الكرتون تربطهما مادة لبقة لينة (قماش مثلا) يستعمل كمحفظة للوثائق ذات الحجم الكبير أو الوثائق السائبة كالصور والخرائط وغيره. وعندما يربط بين القطعتين خيط أو شريط فإن هذا الطاقم يستخدم كمحفظة للرسوم وعندما يضاف إليه طية من كلا الجانبين يصبح محفظة للوثائق.


736-Positive _ Positif
 صورة موجبة / موجب (الصورة)                                                                    
	-  إيجابي    
	    
	صورة فوتوغرافية أو نسخة منها لها نفس درجة الإشراق الضوئي الموجود في الأصل.

737-Positive Microfilm _ Microfilm Positif
 ميكروفلم موجب                                                
	- مصغرات فيلمية موجبة     
	ميكروفلم يحمل صور / لقطات موجبة.
738-Poster _ Affiche 
ملصقة إشهارية                                                                                           
	-  ملصق     
	- معلقة إشهارية 
	-  ملصقة     
	وثيقة معدة لغايات الإعلام أو الإشهار تطبع عادة على وجه واحد لصفحة ورقية مفردة وغالبا ما تحمل رسوما. ويقع إعداد هذه الوثيقة لتعرض في مكان عمومي. ويطلق عليها أحيانا اسم إعلان أو لوحة إعلانات.

739-Preservation  _  Preservation / Sauvegarde                                                                 
صيانة 
- حماية
1-:	
- هو مجمل الإجراءات والعمليات التي من شأنها حماية الوثائق (بشكل وقائي) من جميع عوامل التلف والتدهور الممكنة التي يمكن أن تصيبها أو علاجها منها (من خلال التبخير والترميم وغيره) إذا أصيبت بأيّ من الأضرار، مهما كانت المرحلة العمرية التي توجد فيها الوثيقة. 
-هو جملة الإجراءات والتدابير التي تدخل في إطار حماية الوثائق من كل عوامل التلف من جهة و في إطار ترميم وأصلاح ما فسد وتضرر منها من جهة ثانية. وقد يدخل في إطار الصيانة كذلك تحويل المعلومات من وعاء إلى وعاء آخر، من ذلك : الميكروفلم والأوعية الإلكترونية. -
2-: هو الجانب من عملية الحفظ الخاص بالمعالجة المادية أو الكيميائية للوثائق.


740-Preservation Framework _ Cadre de preservation 
                         إطار الحفظ
هو مجموع / جملة إجراءات المراقبة الخارجية والمؤسسية للأرشيف والتي تتم صياغتها في شكل ملخص مترابط، لمتطلبات حفظ الوثائق ( يمكن أن يعبّر عنه أيضا بسياسة الحفظ).


741-Preservation Microfilming _ Microfilmage de conservation 
تصغير ميكروفلمي لغاية الحفظ
- حفظ ميكروفلمي                                     
	-  التصوير الحافظ على مصغرات فيلمية     
هي عملية إنشاء ميكروفلم ذي مواصفات مقبولة أرشيفيا وذلك بهدف حماية المضمون المعلوماتي لوثائق أصاب التلف وعاءها الأصلي المتكوّن من مادة رديئة بحيث تحفظ الأصول من التلف الناتج عن كثرة التداول والإستعمال.
	أنظر أيضا  : "ميكروفيلم تكميلي (إضافي)"- "التصغير (الميكروفيلمي) الاحتياطي، التصغير (الميكروفيلمي الاستبدالي).

742-Preserver _ Conservateur    
                                                                                  حافظ * 
أخصائي يتمثل دوره في المحافظة (أساسا )على مواد فنية أو ( ذات طابع تاريخي ) من التلف بأنواعه ، من خلال القضاء على أسباب التلف و مراقبة المحيط الذي توجد فيه هذه االمواد وذلك دون اللجوء إلى  إجراء معالجات عميقة لهذه المواد. 
*ملاحظة : حافظ أو محافظ يستعمل هذا المصطلح في بعض  البلدان لتسمية درجة ضمن سلك أخصّائيّي المكتبات.      و عادة ما تكون درجة "حافظ مكتبة " هي الدرجة التي تلي درجة " المكتبي".  وفي بلدان أخرى مثل فرنسا وكندا تستعمل هذه الكلمة لأخصّائيّي حفظ التراث بأنواعه.

743-Presumption of authenticity _ Presomption d'authenticite                                                        
  افتراض الصّدقية
هي نتيجة تخص صدقية وثيقة (أرشيفية ) فاعلة (لا تزال قيد الاستخدام )، تم الوصول إليها من خلال وقائع ثابتة بالملاحظة تخص الطريقة التي أنشئت بها هذه الوثيقة وحفظت.



744-Primary Value _ Valeur Primaire 
قيمة أولية                                                               
		-هي الخاصّية  التي تحملها وثيقة أرشيفية (إدارية) والتي تتأسّس/تنبني على الأدوار والأسباب التي أنشئت من أجلها الوثيقة والتي أقرّها لها منشئوها،   
-هي القيمة الأولى التي تحملها جميع الوثائق الأرشيفية، دون استثناء،  بموجب  إنشائها كعنصر من عناصر السيرورة الإدارية التي أدت إلى إيجادها. ولئن كانت هذه القيمة حاضرة في كل الوثائق الأرشيفية إلاّ أنها تختلف من وثيقة إلى أخرى، بحسب استعمالاتها. 
	



745-Primitivness _ Originalite
                                                                                                            أصالة
خاصية الشيء عندما يكون هو الأول على الإطلاق وغير منحدر من غيره.

 746-"" _ Principe de la competence administrative 
مبدأ الاختصاص الإداري     
	وفقا لهذا المبدأ، يجب أن يعكس التصنيف، فروع التقسيمات المختلفة للإدارة/الجهة التي كوّنت الرصيد / المتكاملة الأرشيفية.

747-Principle of original order / Respect of Original Order _ Respect de l'ordre primitif / Respect de l'ordre originel
 مبدأ احترام الترتيب الأصلي                         
ينصً هذا المبدأ على ضرورة الإبقاء على رصيد أرشيفي مرتّبا وفق ما قام به منتجه دون المساس بهذا الترتيب، وعلى إعادة هذا الترتيب إلى أصله إن كان قد تم تغييره.  و يتفرّع هذا المبدأ من مبدإ احترام الأرصدة ( ذلك أنّ مبدأ احترام الترتيب الأصلي  ينصّ بالضبط على مقتضيات المستوى الثاني لمبدإ احترام الأرصدة).


748-Principle Of Pertinence _ Principe de pertinence
مبدأ التلاؤم والارتباط              
	- مبدأ الملاءمة الموضوعية  
	مبدأ لترتيب الأرشيف وقع التخلي عنه تقريبا كليا كان يجمع الأرشيف على أساسه حسب المواضيع دون اعتبار مأتاه أو ترتيبه الأولي. وهو مخالف لمبدإ النشاة أو ما يسمّى أيضا مبدأ احترام الأرصدة. 


749-Principle of provenance _ Principe de respect des fonds / principe de provenance   
                                                                        مبدأ احترام الأرصدة
-مبدأ احترام النشأة / المنشأ.

- مبدأ أرشيفيّ  أساسي يقضي بأن لا تخلط وثائق أو أرصدة متأتّية من مصدرما مع وثائق/أرصدة من مصدر آخر وبضرورة حفظ هذه الوثائق وفق ترتيبها الأصلي ( الذي قام به منشئها) إن وجد.
- مبدأ أرشيفي أساسي يرفض خلط أرشيف جهة ما مع أرشيف جهة أخرى.




750-Principle Of Respect For Archival Structure _ Principe de respect de la structure interne 
مبدأ الاحتفاظ بالبناء الداخلي للوثائق            
	-  مبدأ احترام البنية الإدارية في ترتيب الأرشيف     
	-  مبدأ الترتيب الهيكلي     
	مبدأ أرشيفي مفاده أن الرصيد الأرشيفي ينظّم أو يحتفظ بتنظيم مطابق للهياكل الإدارية الداخلية للمرفق الذي أنشئه.
	أنظر أيضا :  مبدأ احترام الترتيب الأصلي.


751-Print _ Epreuve (1) / Estampe (2)  
 نسخة محفورة                                                                 
	-  بروفة     
	-  رشم / رشمة (2)    
	  - صورة مستنسخة / صورة مطبوعة
      
1 :- نسخة من صورة فوتوغرافية وتتمثل بالخصوص في النّسخة الموجبة المتأتية من السالب.
2:
-	سحب مطبعي تجريبي أو نهائي على وعاء ورقي يستخرج بأي طريقة كانت من صفيحة معدنية (أو غيرها من المواد : خشب مثلا) محفورة أو نص مطبوع. 
-	عمل فنّي مطبوع على مطبعة حجرية أو بإستعمال قطعة خشبية أو نحاسية أو غيرها نقش / حفر عليها العمل بهدف استخراج نسخ منه

752-Printed Archives _ Archives Imprimees 
أرشيف مطبوع 
- مطبوعات أرشيفية                                        
	هي الوثائق ذات القيمة الأرشيفية التابعة لمؤسسة ما والتي تم نشرها بما في ذلك المواد المطبوعة أو شبه المطبوعة.


753- Privacy _ Respect de la vie privee 
خصوصية                                                         
	-  احترام الحياة الخاصة     
	الحق الذي يحمي الأفراد من إمكانية إفشاء معلومات ذات طابع شخصي أو خاص تتعلق بهم ويتضمنها أرشيف ما.


754-Private Acts _ Actes prives  / Actes sous seing prive
وثائق خاصة                                                                       
- وثائق قانونية خاصّة 
   
	الوثائق التي أصدرها أشخاص فرادى أو جماعات بصفتهم الشخصية وليست بصفتهم العامة أو الوظيفية، كذلك فإن الوثائق الخاصة تحوي التصرفات القانونية الخاصة، أي تخضع للقانون الخاص كالمعاملات بين الأفراد، حتى لو كانت تلك الوثائق مراعى فيها كل شروط الإثبات والصحة المطلوبة فهي تسمى وثائق خاصة.  وهي وثائق تلزم أصحابها أو الأطراف المعنية بما فيها من تصرفات في مجال القانون الخاص.

755-Private Records / Archives _ Archives Privees
 أرشيف خاص 
   -أرشيف الأقران    	
   -الأرشيفات الخاصة     
   -سجلات خاصة    
	هو الأرشيف المتأتي من منشأ غير عمومي. :1
2:- وثائق أرشيفية (قد تكون في شكل أرصدة أو مجموعات ) من خارج القطاع العام، أنشأها أو تحصّل عليها أشخاص/شخصيات أو عائلات أو قبائل أو أي أطراف من القطاع الخاص ( شركات، مؤسسات خاصة ) ومن المجتمع السياسي (أحزاب، منظمات سياسية) أو من المجتمع المدني ( نقابات، جمعيات، نوادي، الخ) وغيرها من المنظمات من خارج القطاع العام.

756-Probative record _ Document probant 
وثيقة إثباتية (ذات قوة إثباتية / ذات حجّية )
وثيقة تستعمل كحجّة على عمل ما / على  إجراء ما.

757-Procedural context _ Contexte procedural
 السياق الاجرائي                                                                                 
الإجراء الوظيفي أو المتعلّق بالأعمال ، الذي في إطاره أو في اثناء تنفيذه تنشأ و ثيقة (إلكترونية).

758-Proceedings _ Actes
أعمال
وثائق أعمال الاجتماعات والمؤتمرات واللقاءات المختلفة (النقاشات أو الأقوال ونصوص المداخلات والأوراق العلمية والقرارات، إلخ. التي تمّت خلالها) .




759-Processing _ Traitement des Archives (1) / Developpement (2) 
 
	-  إعداد / معالجة فنية (1)     
	-  تجهيز         
	-  معالجة     
	-  إظهار (الصور) (2)    
	1: مصطلح مشترك يطلق على مجمل العمليات المتعلقة بفرز الأرشيف وبإيداعه وجرده وتنظيمه ووصفه وتكشيفه (معالجة فكرية) وصيانته (المعالجة المادّية بأنواعها) وحفظه.
2:-المعالجة الخاصة لإنتاج المواد الفوتوغرافية (المصورة) وإظهار الصور لكي تبرز للعيان.



760-Production _ Communication 
تيسير/ إتاحة                                                             
	-  إيصال الأرشيف 
-   الاطّلاع على الوثائق     	 
-   مناولة الأرشيف 
	مهمة أساسية من مهام الأرشيف تتمثل في وضع وثائق على ذمة القارئ / الباحث بقاعة المطالعة بمكان خزنها أو بتحويلها إلى مؤسسة أخرى (المناولة بالإعارة).

761-Programme Records _ Documents specifiques/Documents d’exploitation

سجلات البرامج                                                                  
	-  أرشيف وظيفي     
	هي الوثائق التي تنتجها مؤسسة ما في نطاق ممارسة نشاطها الأساسي ويقابل هذا الصنف، وثائق العمليات الإدارية أو التصرّف.
                           
762-Proprietary _ Proprietaire 
                                                                                            مملوك / مغلق
نعت يطلق على كل منتج (بفتح التاء)  محوسب (معلوماتي) خاص بمنتج (بكسر التاء) أو مطوّر ما، مما يعني أنه ليس بالضرورة متقـيّدا بمقياس / مواصفة معيّن ولا هو مطابق دائما مع منتجات أخرى ( من نفس الصنف) و يعني أيضا أنّ المنتج محمي بحقوق التأليف  وبالتالي لا بد من إقتنائه بمقابل أو شراء إجازة (ترخيص) للتمكّن من استعماله.
ملاحظة : يقابل نعت " المملوك ": " المفتوح " أو " المتاح " .




763-Protocol _ Protocole 
بروتوكول                                                                                  
	-  المسودة الأصلية لمعاهدة     
	-  معاهدة      
	-  بروتوكول اتفاق     
1 -: وثيقة رسمية تحمل بنود معاملة قانونية.
2-: وثيقة ديبلوماسية تتمثل بالخصوص في النص النهائي لمعاهدة أو نصّ ممضى من قبل أطراف متفاوضة ويستدعي التصديق عليه لاحقا.
3-في الشبكات والاتصالات هي المواصفات الرسمية التي تعرف الإجراءات الواجب اتباعها عند إرسال البيانات واستلامها.  


764-Provenance _ Provenance                                                                                                  
 منشأ
	-  منتج أرشيف    
	-  مصدر أرشيف     
	-  صاحب أرشيف     
	المؤسسة أو الجهاز الإداري أو الشخص المادي الذي أنشئ وثائق أرشيفية وجمعها و/ أو حفظها خلال سير أعماله وقبل تحويلها إلى مركز الأرشيف الوسيط أو الأرشيف النهائي.
	


765-Provenencial Context _ Contexte de provenance  
                                                                [سياق المنشأ]
يتمثل هذا السياق في الجهة/ المؤسسة المنتجة للوثائق من حيث ( نشأتها ) و مهمتها الاساسية وتنظيمها (تنظيمها الهيكلي) و وظائفها.

766-Public Documents _ Actes publics 
وثائق عامة                                                              
- وثائق عمومية      
	- بالمعنى القانوني هي عقود تتصل بالسلطة العامة وبمجال القانون العام.  وبالمعنى الوثائقي هي مكتوبات بطريقة وشكل محدد ومعين صدرت من سلطة عامة أو شخصية معينة من السلطة العامة بصفتها الوظيفية العامة. ومنها وثائق الأحوال المدنية ووثائق العدول (الكتبة بالعدل).
- الوثائق الناشئة عن الجهات الحكومية والقطاع العام بمكوّناته.






767-Public Notice / Proclamation _ Placard 
إحاطة                                                       
 
	مكتوب يحوي أمرا أو طلبا الغرض منه إحاطة الجميع علما به، ويكون عموما في شكل لافتة.

768-Public Records/Archives _ Archives Publiques
 أرشيف عمومي                                                
	-  أرشيف عام     

	1 -: هو الأرشيف المعرّف قانونيا على أنه ملك عمومي .و يستعمل هذا المصطلح في اللغة الإنجليزية للدلالة على الأرشيف المتاح للاطّلاع عليه من قبل الجمهور.
2 -: هو الأرشيف الذي أنشئته أو تحصلت عليه وجمعته الجهات الحكومية خلال تسييرها للأعمال ذات الصبغة العمومية.  وهو أرشيف يمكن أن يتاح أو يمنع عن اطّلاع الجمهور.
	

769-Punch(ed) Card / Tape  _ Carte Ou Bande Perforee
بطاقة مثقوبة / شريط مثقوب          
	 
	بطاقة أو شريط مسجل عليه (بيانات) في شكل ثقوب وفق رموز، معلومات مقروءة آليا .
Hollerith card انظر أيضا : بطاقة هوليريث





 

Q
 
R

770-Rack _ (Une) Travee 
رفوف مفتوحة                                                                                      
	مجموعة الرفوف المفتوحة الموجودة بين قائمين رأسيين، وهو دولاب مفتوح (دون أبواب) لحفظ الوثائق.


771-Reader / Microfilm Reader _ Appareil de lecture / Lecteur de microfilms 
جهاز قراءة المصغرات                   
	-  جهاز قراءة     
	-  جهاز قراءة أشكال مصغرة     
	-  قارئ مصغرات فيلمية 
- جهاز قراءة ميكروفلم  
	جهاز ضوئي (بصري) يستخدم لمشاهدة صورة مصغرة بعد تكبيرها وعرضها.
 
772-Reader Printer _ Lecteur-reproducteur de microformes 
جهاز قراءة و نسخ المصغرات                       
	-  آلة قراءة ونسخ معا     
-  جهاز قراءة وطباعة أشكال مصغرة     
	جهاز يمكن من قراءة المصغرات الفيلمية ومن الحصول على نسخ ورقية مكبرة منها أوتوماتيكيا في الآن نفسه.

773-Reading File (U.S.) / Continuity File _ ""
ملف القراءة
- ملف الإطّلاع                                                                                
ملفّ يحوي صورا للوثائق مرتبة ترتيبا تاريخيا (زمنيا) ويعرف هذا الملف أحيانا باسم الملف التاريخي أو الملف اليومي. وفي كندا يطلق عليه اسم  الملف الاستمراري ويمكن الاطّلاع عليه وتداول ملفات القراءة بغرض استخدامها كمراجع، كما يحتفظ بها عادة الشخص الذي قام بإعدادها (الموظف) كمرجع له شخصيا.

774-Reappraisal  _ Restitution   
إعادة الفرز
- إعادة التقييم  
                                                                                      
هي عملية إعادة تقييم أرشيف في عهدة مصلحة / جهة أرشيفية،  الهدف منها التمييز بين الوثائق التي يتوجب الحفاظ عليها من التي يفترض التخلي عن ملكيتها. وتسمى هذه العملية أيضا بالمراجعة من أجل الاستبقاء.


775-Recipient _ Beneficiaire  
             مستفيد/ متلقّي                                                           
هو الشخص الذي يتلقّى شيئا، من ذلك مثلا الشخص الذي يتلقى صكاَ أو رسالة أو وديعة ( يحصل على وديعة) أو خدمة (يستفيد من خدمة ما ). 
                                                             
776-Record _ Document d’archives (1), Document d’activite (2)/ Document engageant (3)                                                              
وثيقة أرشيفية 
- وثيقة إدارية  
	-  سجل 
-  وثيقة ملزمة (3) 
	1 : وثيقة  (معلومات) تم إنشاؤها أو الحصول عليها والحفاظ عليها من قبل مؤسسة أو هيئة أو شخص مادي تطبيقا لالتزامات قانونية أو في إطار إدارة أعمال ما.
2 -: في إطار معالجة البيانات يعني هذا المصطلح مجموعة من البيانات المترابطة في ما بينها بحيث تمثل قاعدة ملف، تمّ إنشاؤها أو الحصول عليها في إطار تنفيذ مهام  الجهة التي أنشأتها أو تحصلت عليها.

3:  مصطلح حديث وغير مستعمل بكثرة إلى الآن ، ظهر في مقاطعة كيباك (كندا ) وفي علاقة بإدارة السجلات  [الإلكترونية ] للدلالة على الوثيقة الأرشيفية  التي تعتبر تامّة  ومصدّقا عليها،  والتي تمّ إنشاؤها أو الحصول عليها من قبل شخص مادي أو معنوي (مؤسسة أو منظمة ما) وتتضمن قرارا أو معلومة تنجرّ عنها أو بالإمكان أن ينجرّ عنها تبعات مالية أو مسؤولية قانونية لماسكها.  والوثيقة الملزمة لابد أن تتوافر فيها صفات الصّدقية /الأصالة والموثوقية والتّمامية.

ملاحظة : مصطلح "وثيقة إدارية" مصطلح شامل ويغطّي مجمل ما يوجد في مؤسسة ما من الوثائق الأرشيفية والوثائق غير الأرشيفية أي غير العضوية (مثل الدوريات والصحف والوثائق التقنية والمواصفات، إلخ. ) التي لا تعتبر وثائق أرشيفية لأنها متاحة للجميع وتباع وتشترى ولم تنشا في إطار أعمال ومهام المؤسسة.  لذا فالمصطلح الأدقّ هو "وثيقة أرشيفية".

777-Record Attribute _ Attribut d'un document                
صفة الوثيقة
- خاصية الوثيقة  
خاصية تعرف الوثيقة أو جزءا من الوثيقة.

778-Record(s) Continuum ( Model) _ Records Continuum
)نموذج) التواصلية الوثائقية   
-(نموذج) استمرارية الوثائق  
-دورة مستنديّة 
-دورة أرشيفية         
                                   
-	يعتبر نموذج التوأصلية الوثائقية مجدّدا للعمل الأرشيفي اعتبارا لأسباب ظهوره الناجمة عن تطورات الرقمنة والاعتماد المتزايد على الوثائق الإلكترونية في العمل الإداري.  يرتكز هذا النموذج أساسا على مبدإ الشراكة المتوازية في المسؤولية بين أخصائيّي الوثائق الإدارية والأرشيفيين في كافة مراحل حياة الوثيقة الإلكترونية.  ويعود الدافع الأساسي لهذه النظرية إلى التخوف من نتائج إقصاء الأرشيفي من 	تصميم مناهج العمل بالوثائق الإلكترونية الإدارية الجارية وتوثيق كافة أوجه تبادلها وخزنها وتحويلها. ومن ثمة جاءت المناداة بدمج مجالات اختصاص الوثائق الإدارية الجارية من جهة والوثائق الأرشيفية من جهة أخرى ضمانا للتحكم في مختلف أوجه التعامل مع الوثائق منذ نشأتها إلى مرحلة حفظها من حيث صيانتها واستخدام محتوياتها.

- يحيل هذا المصطلح إلى الدورة الحياتية لوثيقة ملزمة التي ينطبق خلالها  سلسلة منتظمة ومتّسقة من سيرورات إدارة الوثائق بداية من إنشائها (وقبل ذلك حتّى، أي منذ مرحلة تصوّر نظم الأرشفة) إلى أرشفة هذه الوثائق و انتهاء بحفظها كأرشيف تاريخي (محفوظات).



779-Record Copy / Authority Record _ Exemplaire de reference  / Exemplaire principal
نظير أساسي 
-نظير مرجعي                                               
	- نسخة مرجعية
- نسخة رسمية 
	نظير من وثيقة توضع داخل ملف (أو هي الملفّ بما فيه)  ويعتبر النظير  الرسمي أو المرجعي الذي يعاد إليه كمرجع أساسي للعمليات وللإثبات القانوني لما يتميّز به هذا النظير من اكتمال وصدقية / وثوقية.


780-Record Group _ Fonds d’archives
                             المتكاملة الأرشيفية       
- وحدة أرشيفية متكاملة
-وحدة السجلات المتكاملة 
رصيد-
  	مجموعة من الوثائق الأرشيفية تجمع بينها روابط تنظيمية رتبت طبقا لمبدإ النشأة من قبل مركز للأرشيف لتسهيل مراقبتها. وتتمثل السلسلة المتكاملة كذلك في أرشيف مؤسسة مشتركة مستقلة لحفظ الأرشيف أو جزء من محفوظات مؤسسة أرشيفية. (مصطلح أمريكي يترجم أحيانا بالرصيد). 
   أنظر أيضا:"مجموعة "-"الوحدة الأرشيفية التابعة".
	



781-Record integrity _ Integrite du document
 تمامية الوثيقة 
- تكامل الوثيقة 
- تكاملية الوثيقة
يحيل هذا المصطلح إلى طابع التكامل والخلو من أي تغيير في الوثيقة والذي يثبت من خلاله أن الوثيقة  لم يدخل عليها أي إضافة أو حذف ولا أي تغيير أيّا كان نوعه سواء كان ذلك بصفة عفوية أوبصفة مقصودة، منذ تاريخ التّصديق عليها.

782-Recordkeeping (system) _ Gestion des documents (administratifs* )
نظام إدارة الوثائق )الإدارية* ( 

1-: أحد حقول التنظيم والإدارة (التصرف) التي تنهض بالمراقبة الجدّية والمنتظمة لعمليات إنشاء الوثائق  أو الحصول عليها وحفظها وإستغلالها حتى تبلغ مصيرها النهائي (الحفظ الدائم أو الإتلاف)، بما في ذلك عمليات تثبيت وحماية حجيّة الوثائق والبيانات ذات العلاقة بشكلها.

2-: مجمل السياسات والإجراءات والنشاطات التي تمكّن مؤسسة ما (جهة ما) من وضع رقابة على المعلومات التي تنتجها في إطار مهامها وذلك منذ إنشائها وحتّى إتلافها أو ترحيلها إلى الأرشيف النهائي.
*ملاحظة : مصطلح الوثائق الإدارية، المستعمل من قبل البعض كمرادف لمصطلح "وثائق أرشيفية" هو في الواقع مصطلح  أوسع وأشمل حيث ينطبق على جملة الوثائق الأرشيفية والأخرى غير الأرشيفية (كالكتب والمجلات والصحف والوثائق التقنية المصاحبة لمختلف التجهيزات، إلخ.) المتداولة في  مؤسسة ما. لذا، نفضّل مصطلح : "إدارة الوثائق الأرشيفية" .

783-Record Office _ Archives / Service d'archives 
مصلحة أرشيفية / أرشيف                                      
	يستعمل هذا المصطلح في بريطانيا للدلالة على قسم/مصلحة أرشيف أو مخزن للأرشيف.

784-Record Type _ ""
صنف/نوع الوثيقة الأرشيفية 
-صنف/نوع الوثيقة الإدارية                                                           
	1-: هو العنوان الوظيفي لوثيقة أرشيفية أو لمجموعة أرشيفية متجانسة. ومن هذه العناوين الوظيفية :  الوثائق المالية، الوثائق القانونية، الوثائق الجبائية، الوثائق الطبية، إلخ.. ويوضح هذا العنوان عادة وظيفة الوثائق وإستعمالاتها أو هو على الأقل يوحي بها كما يوحي عادة  بالعناصر الأساسية للمعلومات التي تحتويها الوثائق.
2-: قد يرتبط صنف الوثيقة بنوعية ما تحمله من بيانات ذات خصوصية، ممّا يميّزها كلّيا عن الأصناف الأخرى من الوثائق، من ذلك : الوثائق النّصية والوثائق غير النّصية، وهذه الأخيرة تشتمل على أصناف أخرى عديدة ومنها : الوثائق المصورة أو الإيكونوغرافية، الوثائق والرسوم الهندسية، الوثائق الخرائطية أو الكرطوغرافية، الرسوم التقنية، الوثائق السمعية، الوثائق السمعية البصرية، المصغّرات الفيلمية،إلخ. 
	


785-Records and archives audit _ Analyse des besoins
دراسة الحاجيات 
تتمثّل دراسة الحاجيات  في دراسة وضعية وثائقية بغاية التعرّف على خاصّياتها (إيجابياتها وسلبياتها) وتحديد ما تحتاجه  إدارة الأرشيف بما يتوافق مع حاجيات  مؤسّسة ما وخصوصياتها، بناء على هذه الدراسة. 

786-Record's Cards / Ticket _ Carte de Lecteur 
بطاقة القارئ                                      
	- تذكرة القارئ     
	-  تذكرة المستعير    
	بطاقة تسند من قبل مصلحة أرشيفية وتخول لصاحبها إمكانية الاطّلاع على الأرشيف خلال مدة صلوحيتها.



787-Records Center/ Records Repository _ Centres / Services d’archives 
مركز أرشيف / قسم أرشيف
-قسم الوثائق
-وحدة الوثائق  
1-: مصطلح عام يطلق على جهة (مؤسسة مستقلّة مثل الأرشيفات الوطنية أو  وحدة إدارية ضمن مؤسسة ما ، الخ) مهمّتها إقتناء الوثائق الأرشيفية ( أي تجميعها بكلّ الطرق العادية والاستثنائية ) وإدارتها ومراقبة حسن التصرف فيها  كوثائق جارية وكذلك حفظ أو مراقبة عمليات حفظها  كأرشيف وسيط ، ونهاية تتمثّل مهمّة هذه الجهة في فرز وتنظيم ومعالجة الأرشيف النهائي (التاريخي) وحفظه وإيجاد أدوات البحث الخاصة به وإتاحته. وتتوفّر هذه الجهة على محلّ أو مخزن رئيسي أو على مجموعة من محلات الحفظ.  
2: يطلق أيضا على قسم الوثائق و/أو الأرشيف التابع لمؤسسة ما (حكومية أو خاصّة)، حيث تتمثّل مهام هذا القسم في  مراقبة حسن تنظيم الوثائق الجارية والوسيطة وحسن إدارتها (تصنيفها وترتيبها وتخزينها وحفظها واسترجاعها، إلخ.) من قبل منشئيها أو ماسكيها والمساعدة في إدارتها (بتوفير أدوات العمل : أنظمة التصنيف وجداول / أنظمة الإستبقاء، إلخ. والإشراف على إدارة الوثائق داخل فضاءات الحفظ والمساعدة في عمليات تحويل الوثائق وترحيلها وفرزها وإتلافها) .

ملاحظة : في بعض البلدان يطلق هذا المصطلح على مخازن الأرشيف الوسيط، وفي بعضها يطلق على مخازن للأرشيف  النهائي دون أن يكون لهذه الوحدات  الأرشيفية علاقة عضوية بمنتجي الوثائق.  فالمركز أو القسم يقتني الوثائق ويحفظها ويتيحها فقط ولا علاقة له بمصادر إنتاجها.






788-Records Center Carton / Container _ Carton / Boite d'archives
صناديق / مستوعبات مركز حفظ                                                                      
	-  حاوية أرشيف     
	-  صندوق حفظ الأرشيف     
	صندوق من الكرتون المتين، بحجم قدم مكعب عادة ، يستعمل في مراكز الحفظ الوسيط ، لكلفته القليلة مقارنة بسعة طاقة استيعابه ولإمكانية إعادة استعماله وسهولة تناوله وخزنه (مستعمل بالولايات المتحدة الأمريكية وكندا وبعض البلدان الأخرى).


789-Records creation _ Creation des documents  
                                                              إنشاء الوثائق
"النشاط المهني (الإداري) المتعلق بتوفير الشروط الضرورية لضمان جودة وصحّة  ومصداقية المعلومات المنتجة من قبل الأجهزة الإدارية وضمان ديموميتها .  ويمكن أن يتمثل هذا النشاط ، في بعض أوجهه،  في تحديد الشكل الأفضل لترجمة معنى هذه المعلومات وهيكلتها في أجزاء مكوّنة وذات مدلول (ضمن الوثيقة).". 


790-Records Management _ Gestion des Documents   (1) /   Gestion de l'archivage / (archivage)(2)
التّصرف في الوثائق   (1)                               
-  إدارة / تنظيم السجلات	  
-  إدارة الوثائق (الإدارية) 
	-  إدارة المعلومات (الإدارية)    
	-  التصرف في الوثائق (الإدارية)     
	إدارة أرشفة الوثائق _ إدارة الأرشفة  (2)

1- : مصطلح مستعمل للإشارة إلى مجمل الإجراءات الهادفة إلى تحقيق الاقتصاد في التكاليف والنجاعة في إنشاء الوثائق ومعالجتها وتنظيمها وحفظها وإسترجاعها. 
2-: يطلق هذا المصطلح، ( في المجال الإلكتروني )، على حقل من حقول التصرف/الإدارة  يدخل في نطاقه، المراقبة الناجعة / المنهجية والمنتظمة لإنتاج الوثائق الفاعلة* والحصول عليها ثم حفظها وإستعمالها إلى غاية اتلافها،  بما في ذلك سيرورة التقاط الحجج ( من بين هذه الوثائق ) والحفاظ عليها إلى جانب وصف النشاطات والعماليات (ذات العلاقة بهذه الوثائق) والتي تحتاج أن يكون أثرها ( موقع وجودها ) واضحا ومعروفا.
* ملاحظة : الوثائق الفاعلة أو ذات الفاعلية  أو الوثائق الملزمة : ترجمة شخصية مقترحة كمقابل لمصطلح :
                                                                                                    Document engageant 
وهي الوثائق الجارية أي تلك التي لا تزال في طور الإستعمال/قيد الاستخدام والتي  لا تزال قيمتها (القانونية و/أو المالية) قصوى.



791-[Records preservation]  _ Preservation des documents / Garde des documents 
صيانة الوثائق 
-   الحفاظ على الوثائق
مصطلح عام يلخّص  جملة المبادئ والسياسات والأساليب والاستراتيجيات التي من شأنها ضمان الحماية المادية للوثائق الأرشيفية (مهما كان شكلها أو وعاؤها) من أيّ عوامل التّلف التي قد تهددها . 


 792-Records Management Program _ Programme de Gestion des Documents       
برنامج التصرف في الوثائق  
هي جملة السياسات والآليات و الإجراءات بما في ذلك أدوات العمل (نظام التصنيف، جدول مدد الاستبقاء، ...) المتكاملة والمترابطة الخاصة بمؤسسة أو قطاع مهني معيّن أو بكامل الأجهزة الحكومية والتي تهدف لإدارة وثائقها الأرشيفية ، على مدى دورتها العمرية.                    

793-Records Manager _ Gestionnaire de documents 
متصرف وثائق                            
   مدير الوثائق-  
-  القيّم على السجلات   
 	الشخص المتخصص في تنفيذ برامج التصرف في الوثائق/ إدارة الوثائق.

794-Records Schedule _ Tableau de tri 
جدول الفرز / جدول الاستبقاء                                 
	-  قائمة الفرز     
قائمة وصفية بعناوين أصناف الوثائق الإدارية / أرشيف مؤسسة أيّا كانت،  تحدّد مراحل حياة / الدورة العمرية لكلّ صنف من أصناف  الوثائق كما تنصّ على مصيرها النهائي الذي يمكن أن يكون الإتلاف أو الحفظ الدائم. وهذا التعريف ينطبق على المصطلح الأنجليزي، اما المصطلح الفرنسي فالمقصود به قائمة بالوثائق القابلة للاتلاف. وبالتالي فإنهّ لا يمكن أعتبار المصطلحين باللغتين الإنجليزية مترادفين كما ورد في بعض المعاجم وإنما هناك تقارب في المعنى بينهما.    وتدعى هذه القائمة كذلك القائمة الموضوعية أو جدول الإتلاف أو جدول الاستبقاء أو جدول التصرف في الأرشيف أو جدول  الاستبقاء والتحويل.    

795-Records Survey _ Inventaire
                                                        إحصاء ( جرد ) الوثائق الأرشيفية     
-	مسح السجلات    
	تحقيق يهدف إلى تجميع معلومات أساسية حول أرشيف مؤسسة ما كمياته وأشكاله وحالته المادية وأماكن وظروف 	حفظه ونسب تراكمه ومدى إستعماله وذلك بهدف وضع مخطط للتصرف فيه و / أو للعمليات والأنشطة الأرشيفية المتعلقة به. 




796-Redundancy _ Redondance
نفل معلوماتي  
- حشو معلوماتي   
- تكرار معلوماتي
 تكرار البيانات في شكل مختلف لغويّا.

797-Reel _ Bobine
بكرة
	-  بكرة فيلم     
	-   لفة / لفافة     
	 
	1-: محور دائري بكل من طرفيه أسطوانة مثبتة في وضع رأسي تلف حوله أشرطة ممغنطة أو أفلام أو ميكروفيلمات.
وهو مصمم بطريقة تسمح بتركيبه في أجهزة القراءة وأجهزة الطباعة وأجهزة الاسترجاع.
2-: الشريط أو الفيلم الملفوف على البكرة.

798-Reference copy _ Exemplaire de reference / Copie de reference
نسخة مرجعية 
هي النّسخة من الوثيقة الأرشيفية المستعملة أساسا كمرجع في العمليات التي أنشئت في إطارها.


799-Reference Microfilming _ Microfilmage de consultation  (ou  de communication)
 تصغير ميكروفيلمي مرجعي                                                                
	  مصغرات فيلمية مرجعية     -
	-  التصغير الميكروفيلمي لغاية التداول / الإعارة     
	مصغرات فيلمية تنجز بهدف مدّ المستفيدين والباحثين بها عوضا عن الوثائق الأصلية.

800-Reference Number _ Cote 
رقم مرجعي                                                                  
	-  علامة مرجعية / رمز مرجعي     
	-  ترقيم الرف     
	-  علامة المرقم     
	هو الرقم الموحد الذي يسند إلى وثيقة مفردة أو وحدة حفظ أو سلسلة أو مجموعة ملفات لتعريفها أو تسهيل عملية ترفيفها واسترجاعها.

801-Reference Service _ Service de reference
خدمة مرجعية / قسم الخدمات المرجعية     
	-  قسم الإعلام     
	-  قسم المراجع     
	هو جملة الخدمات التي تدخل في إطار مساعدة الباحثين الذين يستعملون مواد أرشيفية ومن الخدمات إعلام الباحثين حول طبيعة الوثائق المتوفرة بحسب الموضوع أو الموضوعات المطلوبة وتوفير الوثائق حسب الطلب في الفضاء المخصص للاطّلاع والبحث وتوفير نسخ أو صور منها.

802-""  _ Referentiel de conservation
                                                          دليل مرجعي للحفظ
أنظر: جدول مدد الاستبقاء  :   Retention Schedule 
803-Refreshing _ Migration
تهجير
تحيين                                                                             
هي طريقة تحويل رقمية تنبني على تغيير وعاء رقمي من صنف معين بوعاء مماثل أكثر حداثة دون المساس 
	بالمحتوى الرقمي للبيانات ولا بالمعدات المرتبطة به.


804-Regional Archives _ Archives Regionales                                   
أرشيف جهوي/ إقليمي  
	-  أرشيفات إقليمية     
1 : أرشيف تابع للمستويات الإدارية الحكومية الوسطى يختلف عن الأرشيف المركزي.        
2- : مركز أرشيف  محلي، أي أنه يتبع جهة داخلية/ تقسيم إداري غير مركزي (محافظة، ولاية، إقليم، إلخ.).

805-Register _ Registre                                                         
سجل       
	-  دفتر
    
1 - : وثيقة على شكل مجلد تسجل فيها بانتظام معلومات متجانسة في ترتيب زمني أو ألفبائي.
2 - : كل وثيقة أرشيفية على شكل مجلد.


806-Register Of Decreas / Register Of Decisions _ Registre d'arretes /  Registre de decisions.                                            
                                   
سجل قرارات
- سجلّ قرارات تنفيذية     
-	سجل ترد فيه القرارات التي تم الموافقة عليها في جلسات المجالس الخاصة بهيئات أو إدارات معينة.
-	سجلّ تدوّن فيه بصفة مستمرّة وتباعا القرارات واللوائح التي يقرّرها/يتّخذها شخص له صفة رسميّة ( وزير، عمدة، إلخ.) بشان موضوعات معيّنة. 
		

807-Register Of Freemen _ Registre de bourgeoisie / Livre de bourgeoisie 
سجل مواطني المدن الأحرار وامتيازاتهم 
    
فيما مضى - وحتى الآن في سويسرا - كان يحفظ سجلّ المواطنين الأحرار (البرجوازيين) ويدون فيه حق دخول البرجوازين الجدد (أي السكان الذين  تصبح لهم حقوق خاصة).

808-Register of privileges / Books Of Lien _ Livre des Privileges
See also :Books Of Lien  
سجلّ الامتيازات 
سجلّ أو دفتر أو كتاب للإعفاءات والمزايا المعطاة للمقاطعات أو المدن أو الهيئات الخاصة أو المؤسسات بواسطة السلطات الدينية وهي نوع من الهبات.


809-"" _ Registre d'infeodation   
سجل الإقطاعات                                                   
	سجل يتضمن كل الوثائق المتعلقة بما يمنحه السيد لأتباعه، أي الأراضي مقابل الولاء الإقطاعي.

810-"" _ Registre de mutations 
سجل تغيّرات الأراضي                                            
	سجل يبيّن التغييرات المتتالية التي تلحق بالممتلكات في الأقاليم.

811-"" _ Registre echevinal 
سجل قضائي                                                         
	سجل يدون به الوثائق (العقود) التي عرضت على القضاء الخاصة بمدينة أو مقاطعة حتى يتم شهرها وإعطاؤها تاريخا محددا وقيمة تاريخية وهو خاص بفرنسا في العصر الوسيط.


812-Registry _ Bureau d'ordre
قسم / مصلحة الضبط                                                          
	-  السجلّية  
-  قسم التسجيل

	مكتب من مكاتب وكالة ( هيئة / إدارة )  يضطلع بمسؤولية إنشاء ومراقبة الأرشيف الجاري و/ أو الأرشيف الوسيط والمحافظة عليه. ويمكن أن يوجد مثل هذا المكتب في مختلف مستويات التنظيم الإداري ومن بينها المستوى المركزي أو المستوى الجهوي.

813-Registry Principle _ Principe de respect de l'ordre primitif 
مبدأ النسبة أو المنشأ أو المحافظة على الأصل     
	-  مبدأ احترام الترتيب الأصلي     
	-  مبدأ السجلية     
	أحد مبادئ علم الأرشيف يفيد بأن الأرشيف ذا المنشأ الواحد تحتفظ مكوناته بالترتيب الذي اختارته لها المؤسسة المنشئة.  وهو مبدأ ضمني لمبدأ احترام المنشأ وما يسمى بمبدأ "السجلّية".

814-Registry System _ Registrature / Registraire
نظام السجليّة                                                               
	-  نظام مراقبة 
- نظام متابعة الوثائق الجارية     
نظام يتيح مراقبة إنشاء الملفات الجارية وصيانتها  عن طريق سجلات وقوائم وكشافات وأنظمة لترتيبها المادي (على الرفوف).  ويستخدم مثل هذا النظام في البلدان ذات التقاليد الإدارية الجرمانية وفي بعض البلدان الأنجلوسكسونية والسلافية.
 أنظر أيضا : "الأرشيف الجاري"، "قسم / مصلحة الضبط".



815-Reintegration / Reinstatement _ Reintegration / Restitution                                        
إعادة الوثائق إلى مكانها الأصلي              	 
- عملية إرجاع / إعادة الوثائق 
 -إعادة تكامل الأرشيف
	إعادة وثائق (أرشيفية) إلى مكانها (الأصلي والصحيح) بعد نقلها (أو إبعادها ) عنه ( عن قصد أو على وجه الخطأ) أو بعد أن كانت  في حكم المفقود.

816-Relative Humidity _ Humidite Relative 
رطوبة نسبية                                                  
	النسبة بين كمية بخار الماء الموجودة فعلا في (متر مكعّب من ) الهواء والكمية التي يمكن أن يحملها عندما يكون مشبعا بالرطوبة ودون أي تغيير في درجة الحرارة. ويعبّر عن الرطوبة النسبية بالنسب المائوية.






817-Reliability _ Fiabilite
 موثوقية                                                                           
1: صفة الوثيقة التي يمكن اعتبارمضمونها ممثلا تمثيلا كاملا و دقيقا لما يثبته (هذا المضمون) من عمليات ونشاطات والتي بالامكان الاعتماد عليها (بكل ثقة ) في أداء عمليات / إجراءات لاحقة .
2-:" تعتبر وثيقة أرشيفية ذات موثوقية (موثوقا بها) إذا كانت تمثّل المصدر الأول حول نشاط /عملية من أنشطة/العمليات التي تقوم بها  المؤسسة.  وهي، بالتالي، تمثّل تمثيلا كاملا ودقيقا الأنشطة والعمليات التي أنشئت في إطارها وتدلّ عليها."

818-Reliable _ Fiable
موثوق (به)
(كلّ ما) يتمتع بالسلطة والثقة كدليل.



819-Remote Storage /Dispersal _ Sauvegarde informatique
حفظ مشتت / خزن خارجي                                                    
	هو الخزن الخارجي للوثائق الإدارية والأرشيف (بعيدا عن المكان الذي نشأ فيه و / أو تراكم).  انظر أيضا :"التشتيت الاحتياطي".

820-Removed Archives _ Archives Deplacees 
أرشيف منقول                                         
	-  الأرشيف المهاجر     
	أرشيف وقع نقله من البلد الذي نشأ فيه وتكوّن فيه أصلا. ويسمى أحيانا الأرشيف المهاجر أو الأرشيف الشارد أو الأرشيف الملتقط.


821-Rental _ Censier / Rentier                                                         
سجل ممتلكات     
	-  سجل الأملاك والإيرادات
- سجل ايجارات المالك     
	وثيقة تكون عادة في شكل دفتر يستعملها صاحب العقارات والأراضي لتسجيل كشوفات عن ممتلكاته وعن الضرائب والمداخيل المتعلقة بها.
أنظر أيضا : "سجلّ الدخل أو الريع" : Rent Roll


822-Rent Roll _ Rentier                                                                                     
سجل الدخل أو الريع     
	سجل يدون فيه المالك باختصار المبالغ التي يحصل عليها من ريع ممتلكاته على مدار السنة.
 
823-Replevin _ Revendication 
مطلب استرداد                                                                         
	-  الإسترداد القانوني للأرشيف     
	دعوى قضائية تهدف إلى استعادة أرشيف من قبل الإدارة أو المؤسسة أو الشخص الذي يطالب بملكيتها.
	أنظر أيضا :"فقدان ملكية الوثائق".


824-Report _ Rapport 
تقرير                                                                                                   
		وثيقة تحتوي على عرض لأحداث أو مشاريع أو تحقيقات. ويمكن أن يكون لهذا العرض صيغة رسمية أو غير رسمية.


825-Report _ Resolution 
قرار                                                                                   
	مكتوب يحوي قرارا متخذا من مجلس أو شخص ما معنوي أو مادي مختصّ.


826-Repository / Depository / Archives center _ Depot   (d’archives) / Centre d’archives / Magasin ( d’archives)
مخزن (الحفظ)    
-مستودع (الحفظ)                                                      
	مكان لحفظ الوثائق الأرشيفية.

827-Reproduction _ (Une) Reproduction
نسخة من الأصل
-نسخة مطابقة للأصل

نسخة مطابقة للوثيقة الأصلية في المحتوى والشكل ولكن ليس بالضرورة في الحجم والمظهر الخارجي . 
 

828-Reprographics / Reprography _ Reprographie 
 استنساخ                                                                         
	مجموعة من أساليب النسخ والتصوير المصغّر بإستعمال طاقة مشعّة.  وهو أيضا جملة أساليب النسخ والطبع المستعمل في المكاتب.   


829-Repurposing _ Nouvelle mise en forme
                          إعادة اخراج/ نص ، نثر/ مضمون وثائقي  
- إعادة استخدام الوثائق لأغراض أخرى
عملية إعادة استعمال مضمون مصدر من مصادر المعلومات لغرض آخر، في شكل مختلف وعلى وعاء آخر.



830-Research _ Recherche 
بحث 
هو تقصّي ما هو غير معلوم من الوثائق أو المعلومات، أي ما لا علم لنا بوجوده فعلا من الوثائق أو المعلومات، ولكن نفترض أو نتوقّع إمكانية وجوده، ضمن رصيد معيّن. وأداة البحث هي الطريقة الوحيدة  التي تؤكّد لنا أو تنفي وجود ما نبحث عنه من الوثائق ضمن المجموعة أو الرصيد الوثائقي / الأرشيفي الذي نبحث ضمنه، من عدمه، وتدلّنا، في حال وجوده، إلى مكان وجوده من خلال رمز أو رقم (تصنيف و/أو ترتيب) يدلّ عليه.  

ملاحظة : يتمّ الخلط كثيرا بين البحث والاستدلال.  والاستدلال هو تقصّي مكان وجود ما هو معلوم من الوثائق والمعلومات. 

831-Respect for Original Order (Principal Of) _ […...........…]
احترام الترتيب الأصلي (مبدأ)
	هو المبدأ الذي بمقتضاه تحافظ الوثائق الأرشيفية ذات المنشإ الواحد على الترتيب الأصلي بما في ذلك أرقام التصنيف 	الذي اعتمده منتجها وذلك قصد المحافظة على العلاقات القائمة بين أجزاء هذه الوثائق وعلى مدلولها وقيمتها الإثباتية والمحافظة أيضا على فائدة ادوات البحث لدى منتج الوثائق.
أنظر أيضا : "مبدأ احترام الأصل /النشأة"،" إعادة الترتيب الأصلي".
	

832-Restoration / Repair _ Restauration 
تجديد ـ ترميم                                                  
	-  أصلاح     
	-  وقاية أو حماية بالأصلاح والترميم     
	هي إجراءات محددة تتخذ لتقوية الوثائق التي أصابها التلف وإعادتها إلى شكلها الأصلي.

833-Restoration Laboratory _ Atelier de restauration 
ورشة ترميم الأرشيف            
	-  مختبر / مشغل الأصلاح والترميم     
	مخبر تابع لمركز أرشيف تتم فيه عمليات ترميم الوثائق.


834-Restoration Of Original Order _ Retablissement de l'ordre primitif
 / Principe de reconstitution de la structure initiale          
إعادة بناء الترتيب الأصلي   
    -  إعادة الترتيب الأصلي 
	    - مبدأ إعادة بناء الهيكل الأولي     
	تطبيق مبدإ إحترام الترتيب الأصلي في صورة وقوع تغيير ما على الترتيب الذي اعتمده سواء الإدارة أو المنظمة أو الشخص المنشئ للأرشيف.

835-Restricted Access _ Restriction de Communicabilite           
اطّلاع محدود ( مقيّد)
	-  البث المحدود / المقيّد     
	- وسيلة التقاط أو حصول محدودة / حق اطّلاع محدود     
	هو الحد المفروض على إمكانية الوصول إلى الأرشيف وذلك عن طريق تقنين يضبط آجال إباحة الاطّلاع على الوثائق أو الإستثناءات العامة على حق الاطّلاع.


836-Retention Period _ Delai de conservation 
مدة الاستبقاء                                                                              
-  مدد الاستبقاء     	
الفترة الزمنية التي يحتفظ خلالها بالوثائق في منشئها الأصلي قبل تحويلها إلى مركز للحفظ الوسيط أو منه إلى مركز 	الأرشيف النهائي أو أي جهة أخرى ويحدد هذه المدة الزمنية تواتر الاستعمال الفعلي أو الممكن مستقبلا للوثائق.

837-Retention Schedule  / Disposition Schedule _ Calendrier de conservation
 جدول مدد الاستبقاء
-جدول الحفظ 
-جدول الحفظ والإتلاف
-جدول الحفظ والاستبعاد
-نظام مدد الاستبقاء
جدول الحفظ /جدول مدد الاستبقاء ( جدول مدد الحفظ أو نظام مدد الاستبقاء أو جدول ضابط للوثائق في بعض البلدان العربية ) هو أداة تصرّف / أداة  إدارة أرشيفيّة  تعتبر جزءا لا يتجزاء من سيرورة العمل الإداري حيث أنه يستعمل ضمن العمليات الإدارية لمؤسسة ما.  و هو أداة تجمع قواعد الحفظ الخاصة بمجمل وثائق المؤسسة . و تمكن هذه القواعد من عقلنة حفظ وثائق المؤسسة (حفظها بناء على معرفة بقيمها الحقيقية).  و تتضمن هذه الأداة مجمل قواعد الحفظ الخاصة بالمؤسسة (قاعدة لكلّ صنف من أصناف الوثائق ) و تمكن من بثها لدى كافة مكوناتها قصد تطبيقها والعمل بها . كما أنها تسمح بمراقبة العمل بهذه القواعد و متابعتها (من قبل أرشيفيي المؤسسة ومن قبل المؤسسة المسؤولة عن الأرشيف الوطني ).  و تمكن هذه الأداة  من تحيين قواعد الحفظ عند الاقتضاء. ويهدف جدول مدد الاستبقاء إلى حفظ الوثائق وإتلافها بما يتفق مع قيمتها الحقيقية وضمان بقاء ما كان له قيمة تاريخية من بين هذه الوثائق.  

838-Return To Store _ Remise en place

عودة الوثائق إلى المخازن 
-إرجاع الوثائق إلى المخازن
	عملية إعادة استلام الوثائق ووضعها في مكانها الأصلي وذلك بعد عودتها من الإعارة أو الاطّلاع.  وهي من العمليات الرّوتينية/المتكررة.

839-Reversal Film _ Film Inversible 
فيلم عكسي                                                                
	-  فلم انعكاسي     
	فلم تتحول فيه الصورة السالبة الكامنة مباشرة إلى صورة موجبة خلال عملية المعالجة  (التحميض) وذلك في نفس الوقت.

840-Reversibility ( Principle of ) _ Principe de reversibilite
(مبدأ) قابلية التراجع                                               
	طبقا لهذا المبدأ لا يمكن اعتماد الإجراءات أو طرق المعالجة للوثائق الأرشيفية ما لم تتوفر إمكانية التراجع عنها عند الضرورة.


841-Right Of Access _ Consultabilite 
حق الاطّلاع / قابلية الاطّلاع                                       
	حق الجمهور في الاطّلاع على كل الوثائق المكوّنة للأرصدة الأرشيفية العامة  المودعة  (في مؤسسة الأرشيف الوطني مثلا) بحرّية، ما عدا تلك التي تخضع لتحفّظات أو تحديدات بقانون معيّن.

842-Right to be forgotten _ Droit a l'oubli
]الحقّ في السّتر المعلوماتي[
هو حقّ أيّ شخص في المطالبة بتعديل / تصحيح أو حذف معلومات وبيانات ( على الواب ) تخصّه  والتي تبيّن نقصانها أو عدم صحّتها أو لأنه فقط، لا يرغب في إذاعتها. 

ملاحظة : يترجم هذا المصطلح في كثير من الأحيان ب" الحقّ في النسيان" وهي ترجمة، من وجهة نظرنا، غير دقيقة لأنّ الحقّ المقصود هنا هو أن ينسى (بضمّ الياء) الإنسان أو ما يخصّه من معلومات أو بعضها على الأقلّ لا أن ينسى (بفتح الياء).  والهدف من وراء هذا الحقّ هو البحث عن حالة من السّتر ( بفتح أو كسر السّين) وعدم الظهور في الفضاء العام المعلوماتي (المتاح على الشبكة العنكبوتية بالأساس). 

843-Risk Analysis and Assessment _ Calcul des risques 
تحليل وتقييم المخاطر 
تقييم المخاطر المرتقبة واحتمالات حدوثها وآثارها (الممكنة) على السجلات والمحفوظات.



844-Risk Management _ Gestion des risques
إدارة المخاطر
التحكم المنتظم في الخسائر أو الأضرار، بما في ذلك تحليل التهديدات، وتنفيذ الإجراءات اللازمة للحد من هذه المخاطر، وتنفيذ برامج الإنعاش.

845-Roll _ Rouleau 
لفافة                                                                                          
	-  قائمة محتويات دوسيه     
	-  لفائف 
	1 -: وثيقة تتكون من مجموعة من قطع الورق أو الرق أو إثنين منها مشدودة الأطراف بعضها ببعض عن طريق الخياطة وملفوفة.
 2 -: وثيقة ملفوفة على شكل أسطواني حتى يسهل حفظها.
3 -: قائمة اسمية لأشخاص يقع إعدادها  لأغراض خصوصية.
	4 :- قطعة من ميكروفيلم يبلغ طولها 30 مترا تكون عادة ملفوفة على بكرة.
846-Roll _ Role / Liste 
قائمة
قائمة بالقضايا مرتبة وفق أولوية مرورها أمام هيئة القضاء التي ستنظر فيها في جلسة معينة أو دورة.

847-R.O.M. : Read only memory _ R.O.M. : Memoire morte  
                                                                              ذاكرة ميتة / جامدة
إحدى ذاكرتين في الحاسوب ( النشطة ،والميتة أو الجامدة) لا تحتاج إلى تغذية بالطاقة الكهربائية للحفاظ على البيانات المخزنة فيها. وهي ذاكرة دائمة، قابلة للقراءة فحسب ولا يمسح مضمونها ولا يضيع بمجرّد انقطاع التيار عن الحاسوب. 

848-Rotary Camera _ Camera cinetique 
كاميرا متحركة                                                      
	-  كاميرا دوّارة     
	جهاز لالتقاط الصور الميكروفيلمية مصمم بطريقة تسمح بتحريك الوثيقة والفلم المعدّ للتصوير وقت إنجاز اللقطة كانت تسمى الكاميرا المتحركة وهي عكس " كاميرا ثابتة".

849-Row _ Epi Simple Face 
صف
	-  وحدة رفوف ممتدة ذات وجه واحد، 
- مجموعة من وحدات الرفوف متصلة الأطراف في اتجاه الألواح المكونة لها، تستعمل من جهة واحدة يقابلها وحدة رفوف ممتدة ذات وجهين.
 


S

850-Stack/Storage plan _ Plan de magasinage 
مخطط التخزين                                                
	رسم بياني لمحلات تخزين الأرشيف يوضح موضع الرفوف وكل تجهيزات التخزين المتوفرة بها وكيفية استغلال المساحات القابلة للإستعمال فورا أو مستقبلا.
 
851-Safety Film _  film de surete                                                                                           
فيلم تأميني
-فيلم مأمون    
	فيلم يستخدم لإنجاز النسخ السالبة للصور الفوتوغرافية وكذلك لإنتاج الأشرطة السنمائية.  وهو عكس " الفيلم النتراتي"، إذ  يتميز وعاؤه بعدم قابليته النسبية للاشتعال.  ومن أمثلة الأوعية الفيلمية المستخدمة لإنتاج "الفيلم التأميني "هناك ، أفلام :
	والبوليستر cellulose triacetate و cellulose biacetate.


852-Sampling _ Echantillonnage
 اختيار (أخذ ) العيّنة
العينة                                                         - انتقاء  
 - أخذ عيّنات     
	 - هو اختيار نسبة معينة من الوثائق لتحفظ كعينة ممثلة لمجموعها وكذلك خلال عملية الفرز وعلى أسس متغيرة يمكن أن تكون بالخصوص رقمية أو ألفبائية أو قياسية أو متعلقة بقيمة الوثائق.

- شكل متفرّد من الفرز الأرشيفي يهدف إلى انتقاء الوثائق التي تعتبر ممثّلة لمجموعة من الوثائق ، لا يمكن، بسبب كمّياتها الكبيرة أو نسبة تزايدها العالية، الإبقاء عليها كلّها. (من أمثلة هذه الوثائق : أوراق امتحانات الطلبة أو ملفّاتهم، ملفّات الموظّفين، ملفّات المرضى، إلخ. .   هذه الأصناف من الوثائق لا يمكن الإبقاء عليها جميعها لأنّ أعدادها أوكمّياتها كبيرة جدّا، فلا يمكن بالتّالي الإبقاء منها، للبحث العلمي /التاريخي، إلاّ على نسبة معيّنة.  ويتمّ ذلك من خلال تطبيق أسس ومعايير لإنتقاء هذه العيّنة. ).

853-Scanned text _ Texte numerise 
نص مرقمن                                                                          
    نص مرقّم                                                                           
نص تمّ تحويله إلى الشكل الإلكتروني بواسطة الماسح الضوئي (سكانار) وانتقل من وعاء ورقي إلى وعاء رقمي.


854-Scanner _ Scanner / Numeriseur
ماسح / ماسحة                                                                                       
 - ماسح  ضوئي 
 جهاز ضوئي يقوم بتحويل الصور التناظرية إلى صور رسومية يستطيع الكمبيوتر قراءتها.     


855-Scanning / Digitization _ Numerisation 
رقمنة 
  -مسح ضوئي 
- تحويل إلى الصيغة الرقمية 

-عملية تحويل المعلومات من شكلها التقليدي ( نصوص مكتوبة ورقية، صوت مسجّل، صورة) إلى قيم رقمية (0 أو 1) مقابلة [لمكوّناتها : حروف، علامات، فراغات، بكسل، إلخ.] لتصبح قابلة للمعالجة  [إصلاح، تعديل، إضافة، تخزين، إلخ.] عن طريق الحاسوب .

- عملية تحويل المواد التناظرية إلى الشكل الرقمي بهدف التخزين في الكمبيوتر. مثل القيام بمسح وثيقة ورقية لعمل نسخة رقمية لها.

856-Screening _ ""
مراقبة الأرشيف 
	-  إنتقاء / غربلة الأرشيف    
	-  فحص الأرشيف     
عملية فحص للأرشيف تهدف إلى التأكد من وجود وثائق من المفروض أن يكون الاطّلاع عليها مقننا أو هي تحمل	معلومات قد تفرض تحديد هذا الاطّلاع  ويلي هذه العملية عادة اتخاذ إجراءات لتحديد الاطّلاع بخصوص البعض من هذه الوثائق.


857-Seal _ Matrice de sceau (1) / Sceau (2) 
ختم                                                                   
	-     قالب الختم (1)    
	-  ختم جاف / ختم بارز (2) 
	1-: قالب معدني في أغلب الأحيان يحمل شارة مميزة  (صورة وشرح في معظم الحالات) لشخص مادي أو معنوي محفورة في شكل معكوس  ويستعمل هذا القالب لإنتاج خاتم عند ضغطه على مادة طرية وقتيّا (الشمع).

	       	2-: ختم جاف /ختم بارز نقش بارز يحصل عليه بضغط خاتم على سطح من الشمع أو من شمع الأختام أو من المعدن (الرصاص)  يلصق بالوثيقة بشتى الطرق، يستعمل كوسيلة تصديق وترسيم  للوثائق أو فقط كوسيلة إغلاق لها.

858-Seal Casting _ Moulage de Sceau     
سبك / قولبة الخاتم / الأختام                                                
	1 -: عملية تهدف إلى الحصول على نسخة من خاتم عن طريق سكب مادة تتطلب مباشرة بعد ذوبانها، على قالب الخاتم أو على بصمته. 
	2 -: النّسخة التي يحصل عليها بهذه الطريقة.
859-Search _ Recherche 
بحث                                                                                         	
عملية الاطّلاع على أدوات البحث في الوثائق (فهارس ـ قوائم ـ أدلة ...الخ) وكذلك على الأرصدة ذاتها/ المتكاملات الأرشيفية وذلك بغرض الوصول إلى وثائق / معلومات معيّنة.


860-Search Room _ Salle de lecture 
قاعة بحث                                                                   
	-  قاعة الاطّلاع على الوثائق     
	-  قاعة مطالعة     
	مكان مخصص للاطّلاع على الوثائق تحت إشراف وبإعانة العاملين، بمراكز أرشيف يطلق عليه أيضا قاعة المطالعة أوقاعة جمهور القراء.
انظر أيضا : قاعة أدوات الجرد / البحث.

861-Secondary Value _ Valeur secondaire
قيمة ثانوية                                                                       
	
1-: خاصّية تحملها بعض الوثائق الأرشيفية والتي تنبني على صلوحيتها كمصدر للبحث العلمي (التاريخي) وعلى ما تحمله من خاصّيات شاهديّة متميّزة و صدقية وموضوعية أو كمصدر للمعلومات العامة.
 
2-: تتمثل هذه القيمة في مدى صلوحية الوثائق للإثبات (العلمي/التاريخي) أو كمصدر للمعلومات لفائدة أشخاص وهيئات غير الجهات المنتجة لها.
ملاحظات : 
1:-إذا توفّرت في الوثيقة، تكون هذه القيمة كامنة فيها منذ لحظة إنشائها أو الحصول عليها، ولكنّها لا تؤخذ في الاعتبار إلاّ بانتهاء القيمة الأولية للوثيقة. 
2:-نسبة صغيرة جدّا من الوثائق الأرشيفية (الإدارية) تتوفّر على هذه القيمة.  

862-Sectional Guide _ Etat Sommaire 
دليل موجز                                                              
	قائمة مختصرة لمجاميع مسلسلة (أو تحت التسلسل) أو مواد تختص بمتكاملة أرشيفية أو أكثر.

863-Security Classification _  Classification de securite
تأمين الوثائق / الحظر الأمني                               
	-  التصنيف المؤمّن 
- تصنيف الأمن    
	قيود تفرضها الدولة على الاطّلاع على الوثائق لأسباب تتعلق بالأمن القومي.


864-Security Copy _ Copie de securite
 نسخة احتياطية                                                         
	-  نسخة مؤمّنة 
-نسخة الأمان    
	نسخة من وثيقة يقع استخراجها للإبقاء على المعلومات التي يحملها الأصل والمحافظة عليها  في صورة تعرضه للتلف أو الضياع.
 أنظر أيضا : "التشتيت (التبديد) الاحتياطي"،"التصغير الاحتياطي"،" إدارة أمن الوثائق الحيوية".


865-Security Fonds _ ""
مجموع السجلات المؤمّنة 
- الأرشيف المؤمن                                            
	-  رصيد احتياطي
 - رصيد مؤمّن     
	مجموعة  من النسخ الاحتياطية / النسخ المؤمنة (الاتحاد السوفياتي).


866-Security Microfilming _ Microfilmage de Securite 
تصغير ميكروفيلمي احتياطي                                                
	-  التصغير الاحتياطي / التصغير لفاية التأمين     
	-  التصوير المؤمن على مصغرات فيلمية     
	التصغير الميكروفيلمي الذي يلجأ إليه لتأمين المعلومات التي تحتويها الوثائق الهامة لاستعمالها في صورة ضياع أصولها.


867-Selection _ Tri / Triage / Selection                                                                 
فرز
-إنتقاء  
-إختيار
-عملية أرشيفية تتمثّل في تمييز الوثائق القابلة للحفظ (الانتقالي أو الدائم) عن تلك التي يمكن إتلافها وفصلها عن بعضها البعض ضمن مجموعة أو رصيد من الوثائق.  (وتسبق هذه العملية أو تتزامن معها عملية تقييم للوثائق المعنية. 
- عمليّة فصل الوثائق القابلة للحفظ الوسيط أو الحفظ الدائم أو الإتلاف عن الأخرى التي لم يحن بعد موعد تحويلها أو ترحيلها أو إتلافها.  ولا تتمّ هذه العملية إلاّ بعد تقييم الوثائق ممّا جعل مصطلح "الفرز" يطلق أيضا على "التقييم" في بعض البلدان ذلك أنّ عمليّة الفرز تتمّ مباشرة بعد التّقييم ونتيجة له.
- نشاط أرشيفي / عملية أرشيفية منجرّة عن وظيفة التّقييم و يتمثّل في تطبيق طريقة لإختيار وثائق أو إنتقاء عيّنة منها (للحفظ الدائم).


868-Semi-active Record _ Documents semi-actifs
 وثائق وسيطة / و ثائق شبه نشطة
وثيقة تستعمل بصفة عرضية لأغراض إدارية أو قانونية.   وهي وثيقة ضعف إستعمالها ولم يعد هناك مبرر لبقائها في المكاتب أو في متناول المستفيد منها (منشئها) لأنّ قيمتها الأولية لم تضمحلّ بعد. 


869-Semi-current Records _ Archives Intermediaires 
أرشيف وسيط                          
	-  سجلات شبه جارية     
	-  وثائق شبه جارية     
	هي الوثائق التي لم تعد الحاجة إليها ملحة في تسيير الأعمال ولكنها بسبب صلوحيتها الإدارية الممكنة يتم تحويلها عادة إلى مركز للحفظ الوسيط أو مباشرة إلى مركز للأرشيف النهائي في انتظار حفظها أو إتلافها نهائيا.
 أنظر أيضا : "أرشيف جاري"،" أرشيف ساكن".

870-Sequential access  _ Acces sequentiel
وصول تعاقبي 
في مجال البحث والقراءة الآلية للوثائق، يطلق على طريقة للوصول إلى الوثيقة المطلوبة في ملفّ ما، تقتضي قراءة جميع محتوى السجلات التي تسبقه حتى الوصول إليه كما هو الحال في الشريط الممغنط وهو نمط للبحث والقراءة معاكس للوصول المباشر الذي يمكن بواسطته الوصول إلى التسجيلة / الوثيقة المطلوبة مباشرة  على الأقراص :   .Direct access   



 
871-Sequential  File _ Fichier sequentiel
ملف تسلسلي                                                                        
	هو الملف الذي تتم قراءته من بدايته حتى يتم الوصول إلى المنطقة المسجل عليها البيانات المطلوب استرجاعها.


872-Series _  Serie
سلسلة
-: جملة من الوثائق تمثّل وحدة متجانسة إمّا بسبب وحدة نشأتها أو استعمالها أو شكلها أو أسلوب حفظها. 1
2-:عدد لا محدود مسبقا من الوثائق المفردة (التسلسلية) ( فواتير، صكوك، تقارير، محاضر، إلخ.) أو الملفات من نفس الصنف ( ملفات الموظفين، ملفات محاسبة، إلخ.)
ملاحظة : كما يشير إليه هذا التعريف  فإنّ السلسلة، في المفهوم الأرشيفي  الدّولي تمثّل الجزء من الرصيد.  أمّا في الواقع الأرشيفي الفرنسي فإنهّا تعني شيئا آخر، يقترب من التعريف رقم 2.  

873-Series _ Subdivision / Sous-serie
 سلسلة فرعية                                                          
-	مجموعة أرشيفية متجانسة / فروع متكاملة أرشيفية       
-	سلسلة أرشيفية متجانسة     
-	مسلسلة متكاملة أرشيفية / سلسلة متكاملة أرشيفية
    
مجموعة من وحدات الحفظ أو الوثائق مرتبة فيما بينها ومحفوظة معا إما لأنها تتعلق بوظيفة أو بموضوع معين أو لأنها نتيجة لنفس النشاط أو هي ذات طبيعة واحدة أو لأي سبب آخر لا علاقة له بظروف إنتاجها أو إستعمالها.   ولا علاقة لهذا المصطلح بمصطلح "رصيد".


874-SGML : Standard Generalized Markup Language _ Langage SGML 
                            لغة التوصيف المعمّمة القياسية
•	لغة ( جملة من المصطلحات ) المقيّسة تمكن من وصف العلاقات بين مضمون وثيقة إلكترونية وبنيتها (تركيبتها).

•	لغة التوصيف المعمّمة القياسية، لغة مألوفة تستعمل في ملفات الأنترنات (اعتمادا على فصل نموذج المستند/الوثيقة عن محتوياته).

875-Sheet _ Feuille                                                                                        
ورقة
	-  صحيفة     
- فرخ  ورق      
	1 -: قطعة من الورق مستطيلة الشكل، ذات مقاسات موحدة / مقننة عادة.
2 -: قطعة من الورق تحمل عددا من صفحات مطبوعة يقع طيّها على شكل ملزمة  لتدخل في مكوّنات مجلد.	

876-Shelf _ Tablette / (Un) Rayon 
رفّ                                                                                      
	-  لوح     
	قطعة معدنية أو خشبية مسطّحة من مقاسات مقننة يثبّت عدد منها في شكل أفقي بين قائمتين عن طريق مساند أو دعائم متحركة تسمح بتغيير مواقعها في اتجاه عمودي، تستعمل لترفيف الوثائق أو حافظات الوثائق وصفّها.

877-Shelf List _ Inventaire topographique
قائمة موضعية / جرد طوبوغرافي                           
	-  قائمة الرفوف     
	قائمة تشير بدقة إلى وضع وحدات الحفظ (الصناديق/ الحافظات) داخل مراكز الأرشيف بإستعمال أرقام المحلات والطوابق  ووحدات الرفوف والألواح  ويقع تحيين هذه القائمة باستمرار.
 أنظر: "سجل موضعي".

878-Shelves _ Rayonnages
 رفوف                                                                                         
	وهي مجموعة الرفوف التي تؤثّث أماكن/فضاءات الحفظ.


879-Shelving _ Rayonnage (1) / Rangement (2) 
ترفيف                                                   
	-  صفّ / ترتيب على الرفوف     
	-  وحدة رفوف 
	1:- مجموعة ألواح معدة لصف الأرشيف 
2: الصف / الترتيب على الرفوف .
أنظر "ترتيب". 
  
  	880-Shredding _ Dechiquetage 
تفتيت                                                                               
   	-  التمزيق الآلي     
	
إتلاف / إعدام الوثائق بتقطيعها إربا ميكانيكيا.
881-Sigillography / sphragistics _ Sigillographie 
علم دراسة الأختام                                                         
	-  السجلوغرافيا = سفراجيستيك     
	-  علم الأختام     
علم يهتم بدراسة الأختام، وهو فرع من الدبلوماتيقا.
882-Signature _ Signature
إمضاء / توقيع                                                               
	-  ملزمة  (2)/ إشارة ملزمة (3)  
	- 
1 : الاسم أو الأحرف الأولى الذي يكتبه شخص بيده على وثيقة للدلالة على أنه من أنشأها أو أنه يوافق على محتواها.
2 - : جزء / عنصر من مكونات مجلد يأخذ شكل طبقة من الورق مطوية على مقتضى حجمه.
3  -: رقم أو حرف أو كلمة توجد في أسفل الصفحة الأولى من الملزمة وتشير إلى المكان الذي ستدرج فيه هذه الأخيرة بين بقية (عناصر) المجلد عند عملية تجميعه / تجليده.


883-Silking _ Sericollage  
معالجة بالحرير                                                                                    
	- مضاعفة الورق بالحرير
	- مضاعفة الورق 
	أسلوب كان يستعمل في السابق لترميم صحيفة بإلصاق قطعة من الحرير الموصلي أو أي نوع من الأقمشة المماثلة على وجهيها وقد وقع العدول عن استخدام هذا الأسلوب نظرا لضعف جدواه في إطالة عمر الوثائق الأرشيفية.

884-Silverfish  (Lepisma Saccharina / Lepisme) _  Poisson d’argent 
سمك فضّي
-السمك الفضي أو لاحسات السكر[ أو سمك الحائط أو الليبيسما السكرية حشرة صغيرة من رتبة ذوات الذنب الشعري. تعيش سنين عدة، وتفضّل الأماكن الرطبة الباردة؛ لذا فإنهّا تكثر في المكتبات القديمة حيث تتغذى بورق الكتب فتفتتها وتخربها. تستمد الحشرة اسمها الشائع من اللون الرمادي الفاتح واللون الأزرق، بالإضافة إلى تحركاته التي تماثلها سباحة السمك.  توجد مبيدات لمنع السمك الفضي من اكل الأوراق وما شابه مثل النقود. 
-حشرة تحدث ضررا سطحيّا للورق والوثائق وتأكل الأصباغ واللصق وقد تأتي كذلك على الأفلام الفوتوغرافية. 


885-Silver Halide Film  _  Film argentique                                                        
فيلم مفضّض
- فيلم هاليد الفضة     
	 
	نوع من الأفلام، يستخدم في التصوير المصغّر، مصنوع من مادة السليلوز المطلية بمادة براميد أو هاليدات الفضّة، حيث يعدّ من أقدم وأكثر أنواع الأفلام المستخدمة في منتجات الجيل الأول من المصغرات الفلمية.  تنتج هذه الأفلام  بمفعول الأشعة الضوئية على هالوجينات الفضة التي يحتوي عليها والتي تمكن من إنتاج نسخ جيدة ومستديمة، ذلك أنّ هذا النوع من الأفلام يتميّز بحفظ المعلومات لمدة زمنية طويلة ولكنه يتأثّر بالمحيط المناخي على مرّ الزمن بسبب وجود مادة جيلاتينية سريعة التخدّش على سطحه. 


	
	886-Silver Halide Paper _ Papier argentique / Papier a l’halogenure d’argent

ورق هاليد الفضّة 

نوع من الورق يستخدم في آلات الاستنساخ اللاّعدسية .  ويتمّ إعداد النّسخة السلبية بالطريقة العادية في التحميض (الإظهار، الشطف، التثبيت، الغسيل، التجفيف) وذلك قبل إعداد النّسخة الموجبة.


887-Silver Processes _ Procede argentique
التصوير بالفضّة  
-التصوير بهاليد الفضة
- مجموعة من العمليات التي تستخدم مواد محسّسة بهاليد الفضّة لاستنساخ الوثائق وهذه تشمل النقل بالانتشار والايجابية المباشرة والفوتوستات والاستنساخ بالضوء المنعكس.
- عمليات استنساخ الوثائق باستخدام هاليد الفضة.  

888-Shorthand
See : Stenography / Tachygraphy  


889- Simple Mail Transfer Protocol : SMTP  - Protocole simple de transfert de courrier

بروتوكول نقل البريد الإلكتروني
البروتوكول المبسّط لنقل البريد الإلكتروني

هو بروتوكول إلكتروني بسيط للاتصال يستخدم في توصيل الرسائل الإلكترونية من وإلى خوادم البريد الإلكتروني على شبكة الأنترنات. وكثير من برامج البريد الإلكتروني تستخدم هذا البروتوكول لتسهيل وتقوية عمليات تراسل البريد بين المستفيدين. 


890-Sizing _ Encollage

تغرية      	
	-  صقل الورق     
	أسلوب للترميم يستعمل لتقوية وثيقة بطلائها بعجينة أو بمادة البرنيق أو  أي مادة لسد الثقوب والفراغات عن طريق تغطيسها أو رشها بإحدى هذه المواد أو بإستعمال فرشاة لهذا الغرض.

891-Skippet _ Etui a sceau / Layette   
صندوق الأختام                                                               
	-  صندوق حافظ خشبي     
	-  صندوق حفظ خشبي     
	-  علبة الختم
	صندوق صغير من الخشب أو المعدن يستعمل لحفظ الختم الموصول بالوثيقة.

892-Slide _ Diapositive   
شريحة فيلمية                                                        
	-  صورة ضوئية ثابتة     
 صورة موجبة وحيدة على وعاء فلميّ بلاستيكي شفّاف، مركبة في إطار كرتوني مربع الشكل (أبعاده عادة 2x2 بوصة)  لتسهيل عرضها على شاشة. تستخدم هذه الشريحة كوسيلة إيضاح في الأغراض التعليمية أو العروض المختلفة (محاضرات، ندوات أو أي نوع من اللقاءات الأخرى).  ويمكن عرض هذا النوع من الشرائح بصورة فردية الواحدة تلو الأخرى على جهاز عرض خاص من خلال الضغط على زرّ تدفق الشرائح.  
 
893-Sound Recording / Audio recording _ Enregistrement Sonore  
 تسجيل صوتي                                       
شريط صوتي ممغنط       
	تسجيل لأصوات (كلام، غناء، موسيقى، إلخ ... ) على وعاء مناسب باستخدام تجهيزات متخصصة. يطلق كذلك على نتيجة هذه العمليات وهي تأخذ شكل أسطوانة أو شريط. 
 يسمى أيضا : فونوغرام.


894-Source Data Automation Management _ ""
تنظيم البيانات الأصلية المؤتمتة / الآلية                                                
	-  إدارة المعطيات المقروءة آليا     
	هو تطبيق مبادئ تنظيم الوثائق على الأساليب الآلية لتسجيل البيانات الموجودة أصلا على شكل مقروء آليا لا على شكل مطبوع.

895-Special List _ ""
قائمة خاصة                                                                                  
-  دليل السلسلة     
	صنف من أدوات البحث تعتمد في مداخلها على "فروع الأرصدة الأرشيفية" بالمعنى الأمريكي للكلمة  أو على الملف	أو الوثيقة لإبراز هذه الوحدات ضمن مجموعة أرشيف، أو لتجميع المعلومات الخاصة بكل وحدات الحفظ المتشابهة 	والموجودة في عدد من "فروع الأرصدة الأرشيفية" المتعلقة بنفس الموضوع أو كذلك لتعميق التحاليل التي نجدها في قائمات الجرد على شكل مداخل "لفروع الأرصدة الأرشيفية". (مصطلح مستعمل في الولايات المتحدة الأمريكية).


896-Specimen _ Specimen 
                                                                                                            نموذج
نظير واحد من سلسلة وثائق يحفظ كشاهد ممثل عن بقية السلسلة التي تتلف بالكامل ( مثال : دفتر واحد عن سلسلة من الدفاتر ، محضر واحد عن سلسلة من المحاضر، إلخ.)

897-Splicing _ Collure                                                                         
 وصلة باللصق                                                                                        
	عملية وصل قسمين من لفافة ميكروفلم بإلصاق طرفيهما بعضهما إلى بعض.


898-Sprinkler System _ Sprinkler 
جهاز نضحي/ ناضح                                                       
	-  الجهاز الأتوماتيكي للإطفاء   
- نظام الضخّ الرذاذي  
	جهاز أوتوماتيكي لإطفاء الحرائق مجهز بصمامات نضحية موصولة بأنابيب ماء مشدودة إلى السقف وتشغل ميكانيكيا أو إلكترونيا. 
أنظر أيضا:  نظام إطفاء الحرائق.

899-Stable content _ Contenu stable  
                                                                            مضمون ثابت
هو مضمون (وثيقة إلكترونية ) يحمل خاصية محدودية التغيّر ، سواء كان هذا المضمون ثابتا، مستقرّا أو كان قابلا للتعديل وفق قواعد ثابتة.

900-Stack/Storage plan _ Plan de magasinage 
مخطّط التخزين
رسم بياني لمحلات تخزين الأرشيف يوضح موضع الرفوف وكل تجهيزات التخزين المتوفرة بها وكيفية استغلال المساحات القابلة للإستعمال فورا أو مستقبلا.

901-Stacks _ Magasins / Depot  (d’archives)
مخزن  
 - مستودع                                                                        
	هي جملة المساحات والفضاءات المخصصة لحفظ الوثائق في مصلحة /قسم/ مركز أرشيف، علما وأنّ المخزن أو المستودع يمثّل جزءا  من مركز / قسم / مصلحة الأرشيف.

902-Stamped Paper _ Papier Timbre                                                          
ورقة مختومة                                                                  
	-  ورق متنبر     
	-  ورق مختوم     
	-  ورقة مدموغة     
	ورقة تحمل طابعا جبائيا أو مختوما / مدموغا عليها مباشرة.

903-Stamping _ Estampillage 
ختم الوثائق                                                                            
	-  الخاتم 
   	-  ختم     
	-  وضع الأختام    
	عملية تهدف إلى تحقيق أمن الوثائق وتسهيل مراقبتها وتتمثل في وضع علامة مميزة بالحبر الدائم عن طريق طابع أوختم على وثيقة أو على جميع أجزائها أحيانا وتدل هذه العلامة على مالك الوثيقة أو المتصرف فيها. ويمكن أن يضاف إلى هذا الختم رقم مرجعي وتسمى هذه العملية كذلك بالوسم.
	أنظر أيضا:  ترقيم.

904-Standard _ Norme
مواصفة
-معيار قياسي
-قياس
-معيار
"وثيقة يتمّ إنجازها بتوافق [بين أعضاء لجنة فنّية متخصّصة] يتمّ التصديق عليها من قبل منظّمة معترف بها [منظّمة مهنية أو منظّمة تقييس] وتوفّر قواعد وخطوط توجيهية أو تحدّد خاصّيات  لعمليات أو لنتائج هذه العمليات [منتجات أو خدمات] التي يتمّ إنجازها بصفة متواترة وعادية، ضمانا لمستوى /لحدّ أقصى من التناسق في سياق ما [صناعي، تقني، إلخ.].

905-State Archival Fonds _ Archives d'Etat 
أرصدة أرشيف الدولة                                              
	-  أرصدة الأرشيف الرسمي     
	مجموع الوثائق ذات الطابع السياسي أو العلمي أو الاقتصادي أو الثقافي والتابعة لأجهزة الدولة والخاضعة للتسجيل المركزي والتي يتحتم حفظها في أرشيف الدولة (تستعمل في الاتحاد السوفياتي سابقا).


906-State Of Preservation / Physical Condition _ Etat materiel de conservation 

حالة حفظ الوثائق                                                 

	الحالة المادية لحفظ الوثائق أو المتكاملة الأرشيفية الحالية، أي الوضع المادي الموجودة عليه المتكاملة حاليا.


907-Status of transmission _ Statut
وضع الوثيقة
هي الحالة التي توجد عليها الوثيقة أثناء سيرورة إنتاجها /استكمالها، سواء كانت مشروعا لوثيقة أو كانت أصلا أو نسخة.


908-Stenography / Tachygraphy / Shorthand _ Stenographie / Tachygraphie
ستينوغرافيا
-كتابة بالاختزال 
-اختزال
فنّ استعمال علامات وأحرف خاصّة وذات مدلول لنقل الكلام ( حال النطق به) إلى كتابة بنفس سرعة النطق به، تفاديا لضياع أي من تفاصيل الخطاب المنطوق.  ويتمّ تحويل هذه العلامات إلى الكتابة العادية في ما بعد. ويعود هذا الفن إلى العهد الإغريقي وتطوّر عبر الزمن ودام استعماله في نقل مداولات مختلف المجالس والمحاكم وغيرها إلى غاية العقد الأخير من القرن الحالي. (على سبيل المثال، فقد توقف استخدام الستينوغرافيا في مجلس النواب الفرنسي في 2005).


909-Step-And-Repeat Camera _ Camera pour microfiches
 كاميرا إعداد ( تجهيز)  الميكروفيش                                           
	كاميرا لإعداد الميكروفيلم تستخدم لإنتاج مجموعات من الصور المتسلسلة وفق تتابع مسبق وفي تنظيم عادة ما يأخذ  شكل أودية أفقية وأخرى رأسية. ويتم إنتاج هذه الصور على شكل ميكروفيلم يقع قصه إلى قطع بعد معالجته الكاملة لاستخراج الميكروفيش.

910-Stereograms _  Stereogramme 
رسم مجسامي                                                                
	-  صور مجسمة     
	مجموعة من صورتين لنفس الشيء، أخذتا من زاويتين مختلفتين عن طريق عدستين مرئيتين وتبدو وكأنها صورة واحدة ذات أبعاد ثلاثة عندما ينظر إليها من خلال منظار مجسد / مجسام.

911-Stocktaking /  Inventory _  Inventaire / Recolement 
قائمة الجرد               
	-  الحاصر    
	-  قائمة الجردة     
	-  قوائم الموجودات     
1-: وثيقة تتضمن قائمة لحصر أشياء كأثاث أو لوازم أو سلع أو ممتلكات، إلخ.  مع الإشارة إلى كمّياتها و/أو قيمتها وتحديد لمواقعها أحيانا.
	 
	2 -: يعرف الجرد في مجال التصرف في (إدارة ) الوثائق الأرشيفية على أنه عملية تقصّ للوضع الوثائقي السائد في مؤسسة (جهاز / إدارة/ هيئة /الخ) ما قصد إرساء نظام لإدارة وثائقها يكون موافقا تماما لحاجياتها وخصوصياتها.  وينتج عن هذه العملية "تقرير تشخيصي للوضع الوثائقي السائد" و" قائمة مفصلة بأصناف وثائق المؤسسة " يعطي بيانات  عن منتجيها وماسكيها وكمياتها ونسب تزايدها، إلخ.  علما وأنّ هذا الإستعمال محدود في بعض البلدان الفرنكوفونية ولم يعد متداولا بكثرة اليوم.

3- : عمليّة المراجعة والحصر للمحفوظات من الوثائق الأرشيفية للتأكد من أنّجميعها في أماكنها أو هي أحصيت بطريقة أخرى، أو هي ممثّلة وهما للتأكد من استمرارية وجودها في عهدة المسؤول عن الودائع الأرشيفية بمركز الأرشيف.


912-Stop List _ Liste d’exclusion
قائمة الوقف 
-قائمة الاستبعاد                                                                                      
	في مجال التكشيف واسترجاع المعلومات، هي قائمة الكلمات والمصطلحات وجذور الكلمات والحروف التي تعتبر عديمة الدلالة أو هي غير ذات معنى بحيث أنه يقع استثناؤها من عمليات التكشيف وعمليات البحث ككلمات مفتاحية.  ومن هذه الكلمات أدوات التعريف وحروف الجرّ وما إليها.

913-Storage _ Magasinage/ Memoire 
تخزين                                                                    
	-  ذاكرة     
	مجمل العمليات المتعلقة بترفيف الوثائق وحفظها بمستودع / محل للأرشيف.

914-Storage Capacity _ Capacite (d'un batiment d'archives)              
طاقة التخزين     
	-  طاقة استيعاب التخزين     
	هي كمية الأرشيف التي يقبل احتواءها مستودع / مخزن أو مبنى للأرشيف تقاس عموما بالمتر الممتد أو في بعض الحالات بالمتر المكعب.

 915-Streaming Format  _ Format de transmission en continu
               تنسيق الإرسال اللامنقطع / غير المنقطع
تنسيق لضغط ( المعطيات ) يستخدم في تكنولوجيا البث متعدد الوسائط والذي يسمح بالتخفيض في حجم المضمون متعدد الوسائط قبل إرساله عبر الأنترنت.


916-Student’s Ticket / Requisition _ Bulletin de communication 
بطاقة استعارة                                            
	ورقة بيانات يجب على الباحث أن يملأها ويوقع عليها بإمضائه في حالة تداول الوثائق الأرشيفية.

917-"" _  Subdivisions complementaires 
تفريعات تكميلية 
-تفريعات مكمّلة
تتمثل التفريعات المكملة / التكميلية في مستويات من التفريع الإضافية والمستقلة عن التركيبة الهرمية لنظام تصنيف، تستخدم لإعطاء هذه التركيبة مزيدا من المرونة  والبساطة مع توفير إمكانيات أكبر في استيعاب الوثائق والوصول إلى درجة أكبر من الدقة في تغطية المواضيع التي تتناولها الوثائق ومزيد من أصنافها و أشكالها.  وتحددّ في قوائم وتعطى رموزا خاصة تضاف عند الحاجة إلى رموز النظام.  وهذه التفريعات هي من أصناف ثلاثة : 
•	التفريعات التكميلية العامة (تستعمل في عموم النظام . مثال : أصناف أوعية، أشكال وثائق،  أصناف مهنية، إلخ.) 
•	التفريعات التكميلية الخصوصية (تستعمل في أحد التفريعات فقط)
•	التفريعات التكميلية المشتركة الاسمية (تستعمل عادة في أحد التفريعات دون الأخرى،  مثال : أسماء مناطق أو تقسيمات جغرافية أو دول، أسماء أسلحة، إلخ.).


918-Sub-fonds _ Sous-fonds
رصيد فرعي                                                 
- متكاملة أرشيفية فرعية
 -  سلسلة متكاملة تابعة ( فرعية) 
- وحدة أرشيفية متكاملة تابعة       
	-  رصيد جزئي 
	-  وحدة أرشيفية تابعة 
•	جملة من الوثائق (متكاملة ومترابطة في ما بينها) داخل رصيد ما، عادة ما تتكوّن من أرشيف وحدة إدارية ما تمثّل جزءا من منتج الرصيد.
•	مجموعة من الوثائق الأرشيفية ضمن "سلسلة متكاملة " أو "رصيد" أو "سلسلة" تطابق في تركيبتها التقسيم الإداري بالوكالة أو الهيئة المنتجة لها وفي صورة تعذر هذا التطابق تكون تركيبة المجموعة الأرشيفية وفق النظام الجغرافي أوالزمني أو الوظيفي أو أي تنظيم آخر لمواد المجموعة ذاتها. وعندما يكون التنظيم الهيكلي للجهة المنتجة متشعّبا يقع تقسيم هذه المجموعات الأرشيفية إلى مجموعات فرعية تابعة بالعدد الكافي حتى يبرز جليا التنظيم الهيكلي للوحدة الإدارية الأصلية.

    

919-Subseries  _ Sous-Serie
مجموعة أرشيفية متجانسة تابعة (فرعية)                                          
-  سلسلة أرشيفية تابعة
- سلسلة فرعية            
	1-: قسم من وثائق "مجموعة أرشيفية متجانسة" لها خصوصية من حيث تصنيفها أو طبيعتها أو شكلها أو مضمونها تمكن من التعرف عليها وتمييزها بسهولة.
-: مفردات أو وثائق لسلسة يمكن فصلها بسهولة في ترتيب الملفات، أو أنماط شكلية أو بحسب محتواها.2
 : 3في الممارسة الأرشيفية الفرنسية، تمثّل السلسلة الفرعية أحد فروع سلسلة ضمن إطار الترتيب  الخاص بمركز أرشيف . ويشار إليها عادة برموز مزدوجة ألفبائية-عددية.
920-Subject _ Matiere  
موضوع                                                                                               
	تسمية تصف محتويات مادة معينة موضوعيا.


921-Subject Classification _ Classement par Matieres 
تصنيف موضوعي                    
	تبعا لهذه الطريقة تصنّف الوثائق وفقا لموضوعاتها بصرف النظر عن منشئها أو من أين أتت أوأصدرت.  وهو عكس ما ينصّ عليه مبدأ احترام النشأة.

922-Subject File _ Dossier par sujet 
ملف موضوعي                                                             
	- ملف الموضوع 
	ملف جامع لوثائق تتعلق بموضوع معين.
923-Subject Heading  _ Vedette matiere                                                                                   
  رأس موضوع
كلمة أو مجموعة من الكلمات الدّالة التي تعبّر بدقّة عن موضوع / مواضيع وثيقة ما.  و كل رأس موضوع يقابله موضوع واحد سواء كان بسيطا أو معقدا.  علما وأن وثيقة واحدة يمكن أن تحتوي على أكثر من موضوع يحتاج كل منها إلى رأس موضوع يعبّر عنه.


924-Summary List _ Inventaire sommaire                                                         
قائمة موجزة                                                    
	وهي قائمة تحوي مضمون كل مادة تحت بند عام مع وصف مختصر لكل أجزائه المكونة لتلك المادة.

925-Summary of Records _ Etats sommaires ou Etat des fonds 
ملخص السجلات
- دليل المتكاملات أو القائمة الرقمية        
	-  دليل وصفي (لأرصدة الأرشيف)     
	أداة بحث تصف باختصار محتويات مستودع/مخزن للأرشيف أو بعضها من الأرصدة وتقسيماتها. ويقتصر هذا الوصف على ذكر عنوان كل من هذه التقسيمات وتواريخها الأدنى والأقصى وعدد وحدات الحفظ التي تكونها وعدد الأمتار الممتدة.
تسمى أيضا :
List of holdings  أوSummary Guide 

926-Supplied Title _ Titre Forge   
عنوان موضوع
-عنوان مصنوع
                                                                  
	تسمية يسندها الأرشيفي لوحدة وصف (رصيد، سلسلة، إلخ.) لا تحمل عنوانا.



927-Survey _ Enquete Preliminaire (1) / Enquete Cadastrale (2)  
 مسح  (1)                      
	-  مسح عقاري  (2)   
1: 	وثيقة تجمع معلومات حول موضوع أو مسألة ما تستعمل كقاعدة للتخطيط واتخاذ القرار أو لأحد الأمرين.
2:       وثيقة تنشأ عن معاينة / عملية تفتيش إدارية لممتلكات عقارية وتشتمل على تفاصيل تخص مواقع من الممتلكات وطبيعتها أو مساحتها، وتستعمل هذه الوثيقة أحيانا كأساس لتحديد قيمة الضرائب على هذه الممتلكات.

928-Syndication _ Syndication 
تجميع آلي للمعلومات 
 متابعة آلية للمعلومات
تطلق على عملية التجميع / الالتقاط  الآلي/الأوتوماتيكي للمعلومات المتوفّرة في عدد من المواقع (مواقع الأنترنات) كلّما تمّ تحيينها/ تحديثها.  ويستخدم شكلان / تنسيقان لعرض هذا التجميع  وهما :
.RSS (Really simple syndication) و Atom


929-System _ Systeme
نظام
هو كلّ مجموعة من العناصر التي تكون في تفاعل ديناميكي، تمّ تجميعها وتنظيمها معا لأداء وظيفة ما (من أجل هدف ما). 



 

T

930-Table _ Table / Bordereau 
 جدول بأشكال الحفظ 
-	قائمة أشكال الحفظ                                                                   
قائمة بأشكال الحفظ المادية في الأرشيف أي بالمحافظ أو بالسجلات أو غيرها حسب النظام المودعة به في الأرشيف.


931-Table  List / Roll / Schedule _ Bordereau 
كشف
-	قائمة محتويات دوسيه     
	وهي قائمة تشمل محتويات ملف ( دوسيه ) ومرفقة بذلك الملف (الدوسيه).

932-Table of concordance _ Table de concordance 
قائمة /جدول توافق (الأرقام)
عبارة عن جدول أو قائمة تشتمل على الأرقام الجديدة والقديمة المقابلة لها (في حالة تغيير الأرقام) في نظام ترقيم الوثائق الأرشيفية.

933-Tachygraphy _ See : Stenography /  Shorthand


934-Taking Over _ Prise en charge
   تكفّل بالأرشيف                                             
-	هو القبول الرسمي لمسؤولية عملية ترحيل (أرشيف إلى مخازن الأرشيف النهائي) وذلك من خلال التوقيع على جدول ترحيل (استمارة رسمية) مصاحب للعملية من قبل الأرشيفي المتقبّل للترحيل.
-	العمل الذي بواسطته يأخذ أمين المخزن الأرشيفي على عاتقه مسؤولية الحفاظ على الوثائق التي يحوزها في مخزنه.



935-Target _ Mire 
مرشد المصغرات الفيلمية                                                                                    
	جملة المعلومات التقنية والبيانات الضرورية تصور في أول الميكروفلم.


936-Taxonomy _ Taxonomie
صنافة
-علم تصنيف الأحياء
-تصنيف الكائنات الحية 
علم قوانين التصنيف-
-هيكل فكري يرتب العناصر (أحياء، أشياء مادية، مصطلحات، إلخ.) في شكل مجموعات أساسية ومجموعات فرعية بناء على  قواعد محددة مسبقا.
-دراسة أسماء ومسمّيات الأشياء وفقا لتجميعاتها العامّة.
-الجوانب النظرية والتطبيقية في تصنيف الأشياء.


937-TCP : Transmission Control Protocol _ TCP
بروتوكول التحكم بالنقل
-بروتوكول التحكم بالإرسال
-ميثاق التحكم بالنّقل

- أحد البروتوكولات الأساسيّة في حزمة بروتوكولات الإنترنت، موصُوف بالوثيقة (RFC 793)، ويُؤمّن نقلاً موثوقاً خاليا من الأخطاء لدفق من البايتات بين مُضيفين يتصلان مع بعضهما البعض عبر شبكة تدعم بروتوكول الإنترنت.   تعتمد معظم تطبيقات الإنترنت الرئيسية مثل الويب والبريد الإلكتروني ونقل الملفات على بروتوكول التحكّم بالنقل.
- يقوم هذا البروتوكول بتمرير المعلومات إلى بروتوكول الإنترنت IP وهو مسؤول عن التأكد من وصول الرسالة وأنها مفهومة. 

938-Technical Drawing _ Dessin Technique
 رسم فني                                                     
	-  رسم هندسي     
	تصميم هندسي بمقياس محدود، يأخذ عادة شكل رسم بياني أو مقطع أو مخطط واجهة أو رسم تخطيطي، يستعمل في مجالات كالهندسة أو الهندسة المعمارية أو ما شابهها من المجالات.
انظر أيضا : "تصميم هندسي".



939-Technological context _ Contexte technologique
                                                          السياق التكنولوجي
هي مجمل خاصيات التجهيزات والبرمجيات والمكوّنات الأخرى لنظام محسوب تنشأ ضمنه وثائق (إلكترونية).


940-Teletext _ Teletexte 
النص التلفازي المقروء
نصّ تلفازي قابل للقراءة، يبثّه جهاز التلفاز بغرض القراءة/الإطّلاع على محتويات النصوص المعلوماتية التي تشمل مواضيع مختلفة والأخبار بأنواعها.  ويستطيع المشاهد اختيار ما يراه مناسبا من خلال المحتويات المعروضة على الشاشة التي تحتوي على أرقام يقوم المشاهد باختيارها حسب الموضوع. 

                                                                 
941-Teletype :TTY _ Teletype
برقي طابع
جهاز يشبه الآلة الكاتبة يستعمل لنقل المعلومات من طرف إلى طرف آخر من خلال استعمال لوحة مفاتيح.  ويحتوي هذا الجهاز على 8 تلغرافات (برقيات) يمكن ارسالها في الوقت نفسه على سلك واحد وتعرف بتلغراف بودو تيمّنا باسم مخترعه الفرنسي إيميل بودو.  فقد قام هذا العالم بتطوير جهازه واستخدم شفرة بودو بدلا من شفرة مورس في التراسلات، حيث انّ التشفير كان يتمّ داخل الآلة نفسها.


942-Telex _ Telex
تلكس
وسيلة تستعمل شبكة برق لنقل وبثّ الرسائل والمعلومات بين الدول مباشرة . وهو نظام استخدم في مجال الصحافة خاصة وكذلك في مجال المكتبات وغيرهما من المجالات قبل أن تتلاشى هذه الخدمة مع ظهور خدمات البريد الإلكتروني وغيرها من نظم التواصل الإلكترونية.

943-Temporary Records _ Enregistrements provisoires
وثائق ( إدارية و أرشيفية ) وقتية                                       
	يستخدم هذا المصطلح في مجال إدارة (التصرف في) الوثائق الأرشيفية (الإدارية) ويشار به إلى الوثائق التي تبين بعد  	تقييمها أن لها قيمة محدودة أو وقتية بحيث أصبح جائزا إتلافها في الحين أو بعد مدة استبقاء معينة. وتسمى الوثائق الأرشيفية الوقتية أيضا، الوثائق الأرشيفية القابلة للاستبعاد.

944-Terrier _ Matrice cadastrale
سجلّ عقاري
- سجلّ إحصاء لجزئيات إقليم 
- هو سجلّ يتضمّن جميع الجزئيات الخاصة بإقليم ما أو حدوده.
- في القانون الإقطاعي، هو سجلّ يدوّن فيه مساحات الأراضي ومداخيلها  وحدود إقطاعة (أرض إقطاعية) أوأكثر على ملك أحد الأسياد والحقوق المتعلقة بها. وهناك السجلات الخاصة بالقرى أو البلدات Terriers communaux
وهي الوثائق التي سبقت وجود سجلات المسح العقاري الحالية وكان معمولا بها على نطاق واسع إبّان  الحقبة النابوليونية في فرنسا.
-في مقاطعة كيباك (كندا) كان يسمّى terrier  سجلّ عمومي تدوّن فيه وزارة الموارد الطبيعية والثروة الحيوانية الحقوق العقارية التي تخلّت عنها الحكومة أو إكتسبتها.  



945-Territorial Pertinence _ Pertinence territoriale  (Principe de )

[مبدأ الأحقّية الترابية]
صلة إقليمية / الإقليمية                                                - 
	-  مبدأ الصّلة الترابية     
-  مبدأ الملاءمة الترابية

- مبدأ (أرشيفي) يتعارض تماما مع مبدإ احترام الأرصدة / احترام النشأة ومتناقض مع مبدإ النشاة الترابية للأرشيف إذ ينصّ على ضرورة تسليم الأرشيف للجهة الأرشيفية (أرشيف وطني، مركز أرشيف) التي لها سلطة /حقوق أرشيفيّة على المنطقة التي يتعلّق بها مضمون هذا الأرشيف، وذلك بصرف النظر  عن مكان نشأته.
 
- مفهوم  نظري مخالف لمبدإ النشأة الترابية، يفرض إعادة الأرشيف إلى الوحدة الأرشيفية التي تتمتع بصلاحيات قانونية أرشيفية على المنطقة الترابية التي يتعلق بها مضمون هذا الأرشيف وذلك مهما كان مكان نشأة هذا الأرشيف.



 946-Territorial Provenance _ (Principe de ) Provenance territoriale 
مبدأ النشأة الترابية             
	-  مبدا الأصل الترابي
-   مبدأ المنشإ الإقليمي        
- مبدأ ينصّ على ضرورة حفظ الأرشيف العام في مراكز (مصالح) الأرشيف (الوطني) التي تخضع لسلطتها المنطقة الجغرافية (الترابية) التي فيها أنشئ.

- مفهوم متفرع عن مبدإ الأصل / أو النشأة والذي على مقتضاه يتوجب الإبقاء على الأرشيف وحفظه في مراكز / مصالح الأرشيف التابعة للبلد الذي نشأت فيه باستثناء الوثائق التي أنتجت من قبل البعثات الديبلوماسية أو التي نتجت على إثرعمليات عسكرية. 
- مبدأ ينادي بأنّ المواد الأرشيفية يجب أن تبقى داخل الحدود الجغرافية التي نشأت فيها ولا تنقل إلى حدود جغرافية جديدة.



947-Textual Records - Archives Textuelles    
سجلات مكتوبة / أرشيف مكتوب                    
	-  أرشيف تقليدي
   - وثائق نصّية*     
	مصطلح يستعمل للدلالة على الأرشيف التقليدي (المخطوط أو المرقون أو المطبوع) على عكس الأرشيف السمعي البصري أو المكتوب آليا أو الأرشيف الآلي، والتي تسمى جميعها بالأرشيف غير المكتوب.

948-Theory of three stages _ Theorie des trois ages
See also Life cycle
- نظرية الأعمار الثلاثة
مفهوم أساسي يعتبر أحد المرتكزات النظرية لعلم الأرشيف المعاصر والذي ينبني على فكرة أساسية مفادها أن لكلّ وثيقة أرشيفية دورة عمرية تتكوّن من ثلاث مراحل : مرحلة جارية أو نشطة، مرحلة وسيطة أو انتقالية ومرحلة نهائية. ويبقى مرور الوثيقة بهذه المراحل أو بعضها مرتبطا بقيمتها، المرتبطة هي ذاتها بوتيرة استخدامها ونوعية هذا الاستخدام. 
انظرأيضا  : "قانون الدورة العمرية"    
949-Thermographic Copy _ ""
نسخ حرارية
                                                               	نسخة تنتج بمفعول الحرارة.

950-Thermography _ Thermographie                                            
طباعة حرارية     
	-  المرسام الحراري     
	طريقة الاستنساخ تستعمل الحرارة للوصول إلى إظهار الصورة.

951-Thesaurus _ Thesaurus
 مكنز                                                                                           
		- مجموعة منتخبة من الكلمات والجمل تربط بينها روابط الترادف أو الاشتقاق وروابط  وعلاقات أخرى مهمتها توفير لغة مقننة لاستخدامها في عمليات التكشيف وتخزين المعلومات واسترجاعها.  وتتكون هذه الأداة من كشاف المفردات والمجموعة الرئيسية لكلمات المكنز.

- لغة وثائقية مقيّدة ومقنّنة تشمل عددا من الكلمات الدّالة المختارة والكلمات ذات العلاقة، مع تحديد طبيعة  العلاقات بين هذه الكلمات من ترادف وتراتب وغيرها من العلاقات ( التي توضح كيفية استخدام هذه الكلمات في إطار عمليات التكشيف والبحث).

	أنظر أيضا :"فهرس التحقيق"، "لغة مراقبة".



952-Third party archiver / (trusted) Third party archiver _Tiers- archiveur / Tiers-archiveur ( de confiance )
See trusted Third Party

953-Tipping-In _ Montage sur Onglet 
إضافة ورقة للتقوية                                                  
	-  إضافة أوراق لمجلد بالتغرية     
	إقحام ورقة أو مجموعة من الأوراق داخل مجلد بإلصاق شريط ضيق على الحافة الداخلية للكراس.
	أنظر واقية الكعب.

954-Title _ Intitule 
تسمية                                                                                                  
	كلمة أو مجموعة كلمات تشير إلى وحدة وصف.

955-Title Deed _ Titres 
عقود موثّقة  
مستندات                                                                                                 -  
	العقود الموثقة التي تعطي حقوقا أو تؤكد قانونا يبرهن على تلك الحقوق.


956-Topical Date _ Date Geographique 
                                                                  تاريخ جغرافي
المكان / الموقع حيث تم إنشاء الوثيقة أو تجميعها .

957-Toponymy _ Toponymie
طوبونيميا
- علم المكان / علم أسماء الأماكن
-مواقعيّة
-علم الأسماء الجغرافية
-دراسة أسماء البلدان والأماكن الجغرافية

 علم أسماء الأماكن هو فرع   من علم الأسامي (الأنوماستيكس) (1) الذي موضوعه دراسة أسماء الأماكن أو الطوبونيمس(2)  والذي هو ذاته فرع من علم اللسانيات (3).  وتهتمّ الطوبونيميا بالبحث عن أصول أسماء الأماكن عبر الزمن وعن معانيها وعن أصولها اللغوية (اشتقاقها) وتطوّرها وعن علاقاتها باللغة المستعملة حديثا أو بلغات وجدت  في القدم .  كما تدرس الطوبونيميا السياق الذي نشأت فيه هذه التسميات والدوافع لإيجادها ومدى تأثيرها على المجتمعات التي استعملتها.
Onomastics :1 
Toponyms :2
Linguistics :3

958-Total Archives _ Archives Totales                                   
أرشيف جامع
	-  دار الأرشيف الجامعة     
	جهة/مركز أرشيفية تدخل تحت مسؤوليتها الأرصدة والمجموعات الأرشيفية بالإضافة إلى مواد (وأدوات) البحث دون اعتبار لمأتاها أو لصنف الوثيقة (كندا).

959-Traceability _ Traçabilite
إمكانية التعقّب
:1 هي قابلية تتبع مراحل نشأة وتطوّر شيء ما ( عمل، إجراء، منتوج ، وثائق، إلخ.) وتحديد مراحل استخدامه أو مكان وجوده.  وفي مجال الأرشيف، يستعمل هذا المصطلح في إطار إنتاج الوثائق  (الإلكترونية منها خاصة ) واسترجاعها.
:2 في مجال الجودة ووفق المعيار الدولي أيزو 9000  لسنة 2000 يعرّف هذا المصطلح بأنه "قابلية إيجاد تاريخ الشيء (بمعنى مجمل مراحل وجوده) الذي ندقق فيه وسيرورة تطبيقه أو تحديد مكان وجوده.  ويضيف هذا المعيار في ملاحظة مرفقة بهذا التعريف مايلي : " وفي حالة تمثّل هذا الشيء في منتوج ما فإنّ "إمكانية التعقّب" قد ترتبط  بإمكانية تحديد مصدر المواد والمكوّنات التي صنع منها المنتوج وكذلك بسيرورة إنجازه وبكيفية توزيعه وبمكان وجوده بعد التسليم".
 
960-Tracking _Reperage / Suivi / Depistage/ traçage
تتبع / مسار
تعقّب إلكتروني
- إنشاء وجمع، وحفظ المعلومات الخاصة بتنقّل السجلات/الملفّات واستخدامها.
- هي سيرورة جمع المعلومات حول حركة الوثائق واستعمالاتها بحيث تكون مواقع وجودها معروفة في كلّ حين.

961-Transaction _ Transaction(1) / Affaire (2)
 معاملة 
- إجراء
- إجراء تنظيمي
1:- (في المجال القانوني ) عقد بمقتضاه يتم إيقاف قضية أو تفاديها وينص على تنازلات متبادلة بين الطرفين.
2-: مصطلح يعني في المفهوم الإداري مجمل الإجراءات الخاصة بعمل محدد أو موضوع معين والوثائق المتعلقة بالمعاملة ويتكون منها ملف المعاملة.
 أنظر: " ملف حالة"




962-Transactional File(s) _ See : Case Papers / Case file


963-Transcript _ Transcription 
نقل                                                                                   
	-  تدوين     
	- مستنسخ من الأصل 
- مستنسخات    
	-  نسخ (مفصل)     
1 :- نسخة لوثيقة أصلية أو لصورة منها يتم فيها تفصيل المختصرات التي يحتوي عليها الأصل إذا ثبت تأويل هذه المختصرات.
2 :- في الإجراءات القانونية، يعني المصطلح نسخة دقيقة لنص ما.
3 :- تحويل نص شفوي إلى نص مكتوب رقنا أو طباعة كلمة بكلمة على شاكلة محاضر الجلسات لهيئة قضائية أومحادثات التأريخ الشفوي.


964-Transcription _Transcription 
نسخ                                                                             
	عملية نسخ الكتابة القديمة بحروف وكتابة حديثة، ويسمى في لغة الوثائق "نشر الوثائق"، أي إعادة كتابتها بحروف حديثة لتيسير قراءتها.
		

			965-Transfer _ Transfert        
تحويل ) الوثائق)       	 
- نقل (الوثائق)     
1 -: عملية ينتقل على إثرها حفظ الأرشيف من إدارته الأصلية (التي أنشئ أو تراكم لديها) إلى مركز للأرشيف الوسيط. 
2 : يطلق مصطلح "تحوبل" على الوثائق التي تم تحويلها بهذه الطريقة.
	
966-Transfer _ Versement /Archivage
ترحيل                                                                                    
- إيداع     
	-  نقل      
	-  وديعة     
	1 :- عملية ينتقل على إثرها حفظ الأرشيف من إدارته الأصلية (الجهة الأصلية المنشئة له )  أو من مركز للأرشيف الوسيط إلى مصلحة/قسم/مركز أرشيف نهائي  مع انتقال ملكيته أو بدون انتقالها. وهذه الوظيفة الأرشيفية الأساسية تقع في القطاع العام كما في القطاع الخاص. ويكون الترحيل في القطاع العام من مؤسسات القطاع العام إلى الأرشيف الوطني /هيئة الأرشيف الوطنية للبلد المعني.
2 -: الأرشيف الذي تم نقله بهذه الطريقة. 
3 -: عملية إرسال وثائق / أرشيف لم يعد له استعمال جار (لم يعد له قيمة أولية وثبتت له قيمة ثانوية)  إلى محل أو قسم مختص ( قسم ما قبل الأرشفة أو مركز أرشيف تاريخي ) بهدف أرشفته (من فعل أرشف، يؤرشف) : استعمال فرنسي. 
	

967-Transfer  List _ Bordereau de Transfert 
جدول التحويل                                       
	-  قائمة تحويلات     
	قائمة تعطي العناوين والتاريخين الأقصى والأدنى لوحدات الحفظ الخاضعة لعملية تحويل واحدة.

968-Transmission _ Transmission
                                                                                    إرسال
- تسليم
عملية إرسال أو محاولة إرسال غرض معلوماتي (وثيقة) من مصدر إلى مجموعة من المتلقّين الممكنين.


969-Transparency / Slide _ Diapositive 
شريحة                                                                          
	-  شفافة     
	نسخة سالبة أو موجبة على مادة شفافة، مفردة أو داخل شريط، تستعمل لسحب النسخ أو للمشاهدة أو العرض (عن طريق أشعة ضوئية).

970-Truncation _ Troncature                                        
بتر     
	-  قطع     
طريقة تمكّن من البحث (في قواعد البيانات أو غيرها من أدوات البحث المحوسبة)  بإستعمال جذع الكلمة (أي بإستعمال الحروف الأولى منها فقط : وتسمى بالبتر على اليمين أو على الشمال وفق اللغة التي نبحث فيها) أو بأواخرها من الحروف . 

971-Trusted preservation system _ Systeme de conservation securise
                                               نظام حفظ مؤمّن
  هو مجمل القواعد وأدواتها التطبيقية التي تتحكم في حفظ وثائق جهة ما، وفي استعمالها والتي توفّر، من خلال العمل بها، احتمالية عالية لصدقيّة هذه الوثائق ضمن النظام (الإلكتروني).

972-Trusted recordkeeping system _ Systeme d'archivage securise
                                                   نظام أرشفة مؤمّن
هي مجمل القواعد وأدواتها التطبيقية التي تتحكم  بإنشاء وثائق جهة ما، وفي إدارتها واستعمالها وإتلافها، والتي توفّر من خلال العمل بها،  احتمالية كبيرة لصدقيّة هذه الوثائق ضمن النظام (الإلكتروني).

973-Trusted third party _ Tiers (archiveur) de confiance 
                                                                            
  طرف ثالث محكّم
طرف ثالث ذو ثقة                                         -
1-: شخص مادي أو معنوي يتكفّل بتأمين حفظ وثائق ألكترونية لفائدة أطراف أخرى،  وبضمان تماميتها.

2-: هيئة عامة أو خاصة، مرخّص لها من قبل الدولة، مكلّفة بحفظ و إدارة "المفاتيح الخاصة" (للتوقيع الألكتروني) لفائدة أصحابها / مستعمليها وهي مسؤولة عن إعادتها للسلطة المعنية في إطار إجراء قضائي قد يقضي بذلك.

 3: -وسيط يشارك في معاملة إلكترونية مهمّتة  التّصديق على هويّة الزّبون لدى التّاجر والعكس بالعكس.  كما يتمثل دوره في التأكّد من (صحّة ) المعاملة  ومتابعة إتمام  عملية الدفع (المالي).
4- شخص ( جهة ) تتوفر له إمكانية إثبات أن لا دافع لديه لتغيير وثائق محفوظة لديه و أنه لن يمكّن أيّا كان من ذات الفعل مع القدرة على توفير كل متطلبات حفظ الوثائق الضّامن لتمام صدقيتها.
974-Typescript _ Dactylogramme
 نص مرقون                                                                        
	- وثيقة مكتوبة بالآلة الراقنة 
- مطبوع على الآلة الراقنة     
	وثيقة مطبوعة على الآلة الراقنة / الآلة الكاتبة ، لتمييزها عن الوثيقة المكتوبة باليد (المخطوطة) أو تلك المطبوعة بالمطبعة.
 
U

975-UDF  _ Format (Logique): UDF
 تنسيق (منطقي )
- بنية                                      
طريقة مبتكرة خاصة بالأقراص المضغوظة أحادية الاستخدام ( غير قابلة للمسح أو إعادة الاستخدام ) أو متعددة الاستخدام (قابلة للمسح وإعادة الاستخدام ) ، تمكّن من تنظيم بنية تسجيل الملفات التي يحتويها القرص بحيث يضمن قابلية تبادل البيانات وإمكانية تحويلها ( من وعاء إلى آخر) بصرف النظر عن المحيط التكنولوجي أو الحاسوب المستخدم لذلك.
976-Ultrafiche _ Ultrafiche
 ميكروفيش ميكروي                                                             
	-  بطيقة ميكورية  
-  ميكروفيش مصغر
- بطاقة شفافة ميكروية     
	-  ميكروفيش فائق الصغرّ     
	 
	ميكروفيش تعادل نسبة التصغير فيها 1 على 90 أو تفوقه، تسجّل عليها أكثر من 3000 لقطة فلمية (صورة)
في مساحة قدرها 1 ملم في 1,5 ملم بأبعاد قياسية  105 في 148 ملم للشريحة كلّها. 


977-Ultra-Violet Lamp _ Lampe de Wood 
مصباح أشعة فوق البنفسجية                                    
	-  مصباح وود
	مصباح ذو إشعاعات فوق البنفسجية يسهل قراءة الكتابة باهتة اللون، يسمّى كذلك مصباح كوارتز.

978-Unit _ Article 
وحدة مادّية 
-وحدة مادية للحفظ
 وحدة شكلية                                                                            - 
	عبارة عن وحدة مادية للمحفوظات بالأرشيف،  توضع على الرفوف وتأخذ شكل علب أو صناديق أو مجلدات أو أضابير أو لفافات، وتسمى (المادة) أيضا باعتبارها شكلا ماديا للمحفوظات.



979-Unit record equipment / Electric accounting machines (EAM) or Tabulating machines _ Mecanographie 
See : Hollerith Punched Card


980-Unitised film _ Bande de microfilm / Microfilm Unitise
رقعة ميكروفيلم
- قطع ميكروفيلم 
-ميكروفيلم مقطّع
لفافة ميكروفيلم مقسّمة إلى قطع منفردة أو شرائح ذات إطار وتثبت في حاوية أفلام (بلاستيكية أو ورقية)  أو حامل مخصص لذلك.

981-Unit Of Description _ Unite de description
وحدة الوصف
- الوحدة الفكرية للوصف                
- وحدة الوصف الأرشيفية  

- الوحدة الأرشيفية ( رصيد، سلسلة عضوية، ملف، وثيقة مفردة ) التي تكون موضوع التحليل والوصف.

                  	-  وثيقة أو جملة من الوثائق مهما كان شكلها المادي تتم معالجتها كوحدة مميزة وتعتبر قاعدة لكل معالجة.   ومن أمثلة هذه  الوحدات المميزة "الرصيد " أو "السلسلة المتكاملة" و"السلسلة المتكاملة الفرعية" و"المجموعة المتجانسة " و"وحدة الحفظ".
- هي وثيقة أو جملة من الوثائق، أيّا كانت طبيعتها، تستعمل كوحدة وتكوّن  موضوعا  للوصف (الأرشيفي). 

982-Unit record equipment / Electric accounting machines (EAM) or Tabulating machines _ Mecanographie 
See : Hollerith Punched Card

983-Unscheduled Records _ ""
وثائق أرشيفية  سائبة                                          
	وثائق أرشيفية لم يقع تحديد مآلها النهائي.
 أنظر أيضا :"جدول مدد الاستبقاء".
984-Upload(ing) / Upload _Telechargement / Telecharger
تحميل
- هو نقل ملف أو معلومات أخرى من كمبيوتر إلى الملقم (سرفر أو خادم) عبر ارتباط شبكة أو عبر مودم ،
- هو حفظ لملفّ معلوماتي (نص، صورة، إلخ.) في جهاز الخادم عن طريق الأنترنات. 

985-Upright _ Montant 
قائم                                                                                                    
	-  عمود وحدة الرفوف     
	-   نهاية الرفوف    
	-  قائمة وحدة الرفوف     
	قائمة تفصل وحدتي رفوف وتتحمل أحد طرفي ألواح الرفوف بواسطة مساند أو دعامات الزاوية.

986-URL : Uniform Resource Locator _ URL /  Adresse Web 
وصلة 
- رابط 
- معيّن المصادر المنتظم
- محدد مواقع تناسقي
هو الإسم التقني لعنوان  أيّ موقع إلكتروني على الأنترنات، أو المكان الذي يوجد به موقع أنترنات معيّن. فكما أنّ للمنزل عنوانا معيّن يمكن من الوصول إليه فهنالك عنوان معيّن للوصول إلى موقع معيّن على الأنترنات (بوابة، مدوّنة، موقع ). 

987-Usability _ Exploitabilite
قابلية الاستخدام 
" تعتبر قابلة للاستخدام كلّ وثيقة أرشيفية يمكن تحديد مكانها، في أيّ وقت، واسترجاعها وإتاحتها والاستفادة منها [النفاذ إليها ] .  وهي لا تعتبر قابلة للاستخدام ما لم يكن بالإمكان ربطها بالأنشطة التي أدّت إلى نشأتها [وبسياق نشأتها]."

988-User _ Chercheur / Lecteur  / Usager 
قارئ / رائد (ج.روّاد)                                                              
	-  مستفيد    
	-  مستعمل
-  باحث     
	الشخص الذي يراجع / يطالع الأرشيف داخل قاعة مطالعة غالبا.


V

989-Vacuum Drying  _ Sechage par le vide           
تجفيف بالخواء                                               
	-  التجفيف بدون هواء     
	-  التجفيف عن طريق العزل     
	معالجة الوثائق المشربة بالماء، بعزلها في حجرة خالية من الهواء في درجة حرارة الحجرة أولا، ثم يقع إفراغ هذه الأخيرة من الهواء تدريجيا حتى تصل درجة الحرارة نقطة الإنعقاد ثم يضاف الهواء الساخن والجاف ويسحب مرارا إلى أن تبلغ درجة حرارة الوثائق 10 درجات مائوية. 
أنظر أيضا : "التجفيف بالتجميد"

990-Valuation _ Estimation
تسعير الوثائق
	-  تثمين / تسعير     
	-  تخمين القيمة المالية     
	تحديد القيمة المالية للوثائق (وثائق أرشيفية - مخطوطات) بسعر السوق وتعرف هذه العملية أيضا بالتقييم المالي.

991-Valuation List / Assessment _ Cadastre   
سجل إحصاء مساحي(ضريبي)                              
	سجل يتضمن تعدادا لجميع الممتلكات الخاصة بأشخاص مع تقويمها لتقدير الضريبة عليها.

992-Vault _ Chambre forte  
غرفة مصفّحة                                                                                          
	-  مخزن محمي     
	-  مخزن مصفّح     
	محل لحفظ الأرشيف مبني بطريقة توفر الأمن الكامل للوثائق ضد السرقة أو أي نوع من المخاطر والجوائح/الكوارث.


993-Version _ Version
صيغة
تطلق على الحالة التي توجد عليها الوثيقة في مرحلة ما من تطوّرها (خلال سيرورة إنتاجها)، (يمكن أن تكون مسودّة أو مشروع وثيقة بصدد الاستكمال، وثيقة في حالة تصديق، وثيقة مكتملة، إلخ.) 

ملاحظة: كما يطلق هذا النعت على مختلف الحالات التي تظهر فيها الوثيقة الواحدة من منتج واحد خلال إستعمالاتها من قبله عبر الزمن.  وما يميّز صيغة عن أخرى، جملة من الاختلافات وأولها تاريخ إنتاجها الذي يتغير من صيغة إلى أخرى، إضافة إلى التعديلات والإضافات أو الحذوفات التي أدخلت عليها.
	

994-Vertical Filing _ Rangement Vertical 
ترفيف رأسي                                              
	-  الترتيب / الترفيف في وضع رأسي     
	-  الصف الرأسي     
	أسلوب في الترفيف تستند فيه الوثائق إلى الجزء الأسفل منها وهو عكس الترفيف المسطّح.


995-Vesicular Film _ Film vesiculaire 
فيلم حويصلي                                                           
	صنف من الأفلام يحتوي على مادة الأزوت التي تنتشر فيه تحت مفعول الحرارة عند تعريضه للضوء لتكوّن فقاقيع دقيقة تبرز الصورة بواسطة انتشار الضوء عند اختراقه للفيلم.

996-Videodisc _ Videodisque
 أسطوانة الفيديو                                                                       
	-  أسطوانة مرئية
- قرص مرئي     
	-  قرص الفيديو     
	قرص ضوئي قياسي يستخدم لتخزين إشارات الفيديو والصوت.  ويتم تسجيل هذه الأقراص لحد الآن بطريقة صناعية ولا يمكن إعادة استخدامها باعتبارها مواد مقروءة فقط. 
997-Videogram  _ Videogramme 
فيديوغرام
-وثيقة التسجيل المرئي                                                  
الفيديوغرام يعني تسجيل إشارات أو معطيات الفيديو المخزنة على حامل التخزين. تحتوي عادة على معطيات  صوتية ( أوديو) مرفقة مع الصورة.  الفيديوغرام يمكن أن يكون مادة للإرسال أو البث التلفزي.
سواء على هيئة تناظرية أو رقمية، الفيديوغرام يمكن أن يظهر على حوامل عدة:
•	دي في دي
•	بلو- راي
•	ملف معلوماتي
•	قرص ليزر


998-Videotape _ Bande Video                                                                   
شريط فيديو      
	-  شريط التسجيل المرئي     
	-  شريط مرئي     
	شريط ممغنط تسجل عليه الصور إلكترونيا مع تسجيل صوتي أو بدونه.


999-Videotex _ Videotex 
فيديوتاكس (النص المرئي )                                                                       
	نظام إتصالات لاسلكي  تفاعلي  لإرسال البيانات (نصّية بالأساس) إلى مستفيد/مشترك  حسب طلباته.  يربط هذا النظام  قواعد بيانات بأجهزة استقبال مرئية (تلفزيونية) من خلال خطوط هاتف وخطوط كابل متصلة بأجهزة الإذاعة المرئية. هذا النظام استعمل بكثرة خلال السبعينات والثمانينات من القرن العشرين ولم يعد مستعملا بالمرّة أو يكاد. وكانت مختلف النظم المطبقة منه في أوروبا وامريكا تحمل أسماء مختلفة والتي منها:
- Teletel  : بفرنسا 
-Telidon- : بكندا
- Prestel -: ببريطانيا

1000-Vidimus _ Vidimus 
إقرار بالمطابقة                                                                                      
	    فحص الوثائق     
	سند أصلي تصرح من خلاله سلطة ما باطّلاعها وتأكيدها على نص سابق مع إعادة نسخ هذا النص كليا أو جزئيا.


1001-Vital record _ Document vital / Document  essentiel
وثيقة حيوية
/  وثيقة أساسية                                                                             
 وثيقة تعتبر أساسية لبقاء أو وجود مؤسسة / منظمة ولموأصلة نشاطها في حال حدوث كارثة. - 

- هي الوثيقة التي تعتبر، في إطار برنامج للوقاية من الكوارث والمخاطر،  ضرورية لنشاطات مؤسسة ما ولتوأصل هذه النشاطات والتي يتوجّب إخضاعها لإجراءات حفظ استثنائية (ومنها الوثائق المتعلقة بحقوق والتزامات المؤسسة و بحقوق والتزامات العاملين فيها وحقوق والتزامات المتعاملين معها / زبائن أو مواطنين).
-"هي الوثائق التي تسمح بتوأصل العمليات والحقوق والالتزامات أو استئنافها خلال أو إثر أزمة (جائحة طبيعية أومشكل من صنع البشر) والتي يسبّب فقدانها، مهما كانت أسبابه، تبعات خطيرة وغير قابلة للأصلاح للمؤسسة المعنية."


1002-Vital Records Management  _ Gestion des documents vitaux / essentiels
إدارة أمن الوثائق الحيوية / الأساسية                  
	 - إدارة / تنظيم السجلات الحيوية     
	 
	هو تطبيق مبادئ وتقنيات إدارة الوثائق في حفظ الوثائق الحيوية، باستعمال التصغير الميكروفيلمي الاحتياطي، مثلا، وذلك تحسبا لحالات الخطر والكوارث أو لما بعد حصولها.
	أنظر أيضا :  "التبديد/ التشتيت الاحتياطي "، "مخطط ضد الكوارث /خطة التحكم بالكوارث".

1003-Vocabulary control _ Controle de Vocabulaire 
[ضبط لغوي]
- تقييد لغوي
- مراقبة لغوية
هي جملة  العمليات والإجراءات الهادفة إلى تقييس المصطلحات والعبارات (إختيار المصطلح من بين مرادفاته وإختيار كيفيّة رسمه النهائية) التي ستستعمل خلال عملية تكشيف الوثائق.  وتسمّى مجمل المصطلحات والعبارات الخاضعة لهذه العمليات والإجراءات : "لغة مقيّدة".  
1004-Volume _ Volume 
مجلّد                                                                                                      
	صفحات مزدوجة مخطوطة أو مرقونة أو مطبوعة مشدودة إلى بعضها البعض عن طريق التقصيب أو الخياطة داخل غلاف. 

1005-Voucher _ Piece Justificative de Comptabilite 
                    إخطار بالدفع / فاتورة     
	 - إيصال     
	-  وصل 
-  إيصال سداد   
	وثيقة إثبات قد تكون بالتحديد وصلا أو إقرارا بخروج أموال أو استلامها، يصاحبها في الغالب فواتير أو أية مستندات تثبت المديونية أو المصاريف.
 

W

1006-Warrant _Warrant / Mandat 
ضمان
  تكليف -    
- ترخيص
1-: شهادة ضمان / رهن قابلة للتبادل والبيع والشراء ، سلّمت لشخص وضع سلعا أو مواد أولية كوديعة.                                                                                              
2 :مكتوب أو عقد أو أي وثيقة صادرة من سلطة لها قوة الإصدار للقيام بأمر معين وقد يعنى أحيانا الأمر بدفع مبالغ وخاصة في الأعمال التجارية.
1007-Waste book / Day book  _ Brouillard  
مسودة سجلّ
-سجلّ يومية
-مسودّة
- مسودة السجل اليومي للحسابات، تستعمل يوما بيوم لتسجيل العمليات الحسابية وهي معرضة للتعديل والتصحيح، قبل أن تنقل بصفة نهائية إلى سجلاّت الحسابات القانونية. 
- سجلّ حسابات يستعمل كمسودّة وهو معرّض للتصحيح يشتمل على الإيصالات والمصروفات في ترتيبها الزمني.
ملاحظة : تقلّص اللجوء إلى مثل هذا السجلّ منذ ظهور "نظام القيد المزدوج" و هو مصطلح محاسبي ويعتبر النظام الأساسي والمعياري المستعمل من شركات الأعمال والمنظمات الأخرى لتسجيل حركاتهم المالية.

1008-Watermark _ Filigrane 
علامة مائية                                                                                 
	
- علامة شفافة ومميزة للورق يحصل عليها عند صنعه.
- علامة شفافة في الورق تدمج في الورقة أثناء تصنيعها وهي عبارة عن تصميم يمكن رؤيته في الورق عند النظر إليه في مواجهة الضوء.






1009-WCM 
See Web Content Management


1010-Web Archive container _ [………………]
 حامل أرشيف ويب

هو تنسيق (فورمات) يسمح بأن يحفظ (يؤرشف) داخله مضمون صفحة ويب واحدة أو أكثر، علما وأنّ هنالك عدة تنسيقات تسمح بتخزين أكثر من صفحة ويب داخلها، مثل تنسيق أرشيف Mozilla. علما كذلك وأن صفحة ويب واحدة يمكن أن تحتوي على صور ورسوم متحركة ومواد مخطوطة، إضافة إلى الصوت والفيديو، إلخ. 


1011-Web archives _ Archives Web
أرشيف ويب
هي الوثائق التي يفرزها نظام معلوماتي على الواب أو هي ذات علاقة به والتي تمّ إنتاجها في إطار نشاطات مؤسسة / منظمة ما، بما في ذلك موقع الواب ذاته والوثائق المنشورة في هذا الموقع إضافة إلى ما تمّ توثيقه من المواد المتعلّقة بإدارة هذه الوثائق.

1012-Web archiving _ Archivage du Web
أرشفة الويب
- هي جملة من العمليات والإجراءات التي تسمح بالتقاط (جمع) وتخزين وثائق ويب ومعالجتها وصيانتها.  وإذا تعلّق الأمر بمنشورات متاحة على الخط ، تحيل "الأرشفة" هنا على عمليات  تجميع الوثائق الصادرة / المتوفّرة على الويب واقتنائها. وفي هذه الحالة تعتبر الأرشفة مرادفا للإيداع القانوني الخاص بالويب. أمّا إذا ارتبطت "الأرشفة" بالوثائق ذات القيمة الأرشيفية (الثانوية) فإنهّا تحيل إلى معنى إدارة وصيانة الأرشيف الناشئ أو الذي تمّ بثّه عن طريق نظام معلومات ويب.  

- أرشفة الويب هي عملية جمع أجزاء من محتوى الشبكة العنكبوتية العالمية لضمان الإبقاء على هذه المعلومات محفوظة رقميا للمستفيدين في الحاضر أو في المستقبل.

1013-Web Content management (WCM) / Web Content Management System _ Gestion de Contenu Web
نظام إدارة محتوى الويب
 - هو" نظام إدارة محتوى" مصمم لتيسير نشر محتوى الويب (web content) في المواقع والأجهزة المحمولة  والسماح، على وجه الخصوص، لمؤلفي المحتوى غير المتخصصين بإرسال المحتوى بدون أن يتطلب ذلك معرفة مسبقة بلغة ترميزالنصوص الفائقة / التشعّبية ( HTML) أو رفع الملفات.  ويتميز نظام إدارة محتوى الويب عن برمجيات بناء المواقع ( Website Builders) مثل مايكروسوفت فرونت بيج أو أدوبي دريمويفر أو أي هورايزنز نولدج سرفر 3.0 بعدم الحاجة لخبرة أو معرفة تقنية أو حتى تدريب لتطوير وإدارة محتوى الصفحات الإلكترونية. فهو يسهّل التحكم، والمراقبة والتعديل والتطوير على الصفحات الإلكترونية، من قبل مستخدم أو عدة مستخدمين بصلاحيات محددة.
- ( نظام) لإدارة محتوى موجّه للنشر على موقع ويب.


1014-Web content records / Web Records _ [ ………………..]
وثائق محتوى الويب
    
يطلق هذا المصطلح على جملة من أصناف المضامين التي توجد في علاقة بأي موقع واب وعددها ثلاثة :
-مضمون الصفحات المكوّنة لموقع الويب،
-وثائق الويب للإدارة والعمليات التي توفّر السياق الذي أوجد فيه الموقع!
-وثائق الويب للإدارة والعمليات التي توفّر البنية ذات العلاقة بالموقع.!
علما وأنّ أي موقع ويب يحمل ثلاثة أصناف من المعلومات :  المضمون والسياق والبنية.!! 


1015-Web documents/archives
See Online archives - Archives en ligne
أرشيف / وثائق على الخطّ
يطلق على وثائق على الويب والتي بها يعاد  إنتاج  موارد وخدمات وجدت في وقت سابق أو هي بعد موجودة، بحيث أنها تمكّن من إعادة بناء نشاط ما في أي وقت نريد وإستعماله (الإبحار فيه)عبر الويب. مع الملاحظة أنّ الأرشيف على الخط هو جملة بيانات أرشيفية متعلّقة بموارد وخدمات وجدت في وقت سابق أو هي بعد موجودة وليس هو منظومة إدارة وثائق.  

1016-Web Records  _ See : Web Content Records 



1017-Weeding / culling/ purging/ stripping _ Triage                                                                                                                
إستبعاد
	-  غربلة     
	-  فرز     
	إخراج وحدات الحفظ الموجهة للإتلاف من أماكن حفظها لإعدامها.
	أنظر أيضا : "مراقبة الأرشيف".
1018-Withdrawal _ Restitution   
 إرجاع / إعادة أرشيف                                                             
-	سحب استرجاع
عملية إعادة وثائق من قبل مصلحة أرشيفية إلى الجهة المودعة أو من يخلفها أو إلى صاحبها إذا كانت الوثائق  المودعة أرشيفا خاصا.


 1019-Witness _ Temoin                                                                               
شاهد
	الشخص الذي يقوم بالشهادة على التصرفات القانونية في الوثائق  وقد يكون الشاهد في بعض الوثائق هو محرر أو كاتب الوثيقة كما في بعض وثائق العصور الوسطى العربية. وترد أسماء الشهود في متن الوثيقة، وكذلك ترد توقيعاتهم وأحيانا أختامهم.
1020-Workflow _ Workflow / Flux de(des ) travaux / automatisation des processus
دفق عمليّاتي                                                                                   
- حوسبة الإجراءات الإدارية
- سير العمل 
- مجموعة من التطبيقات (المحوسبة) المندمجة تعمل على :    
•	تيسير إجراءات العمل بالمؤسسة
•	تنسيق المهام والموارد
•	السهر على حسن سير العمليات بالمؤسسة

- سير العمل يتكون من سلسلة من الخطوات المتصلة.  وهو تمثّل لسلسلة من العمليات الخاصة بعمل شخص ما، أو مجموعة من الأشخاص،  أومؤسسة / منظّمة ما، أو لواحدة أو أكثر من آليات العمل، بسيطة كانت أو معقدة.
وكلمة "دفق" Flow تحيل إلى مرور المنتوج أو الوثيقة أو المعلومة، إلخ. من مرحلة إلى أخرى.
	
1021-Working Papers _ Documents Preparatoires       
أوراق أولية / أوراق عمل / مسودّات     
	وثائق كالمسودات والمدونات الأولية وأوراق الحسابات التي يقع إنشاؤها وتجميعها لاستغلالها في دراسة (وتحليل) وثائق أخرى أو إعدادها.
 

1022-Writer / Drafter _ Scripteur / Redacteur

محرّر مخوّل / موثّق (1)
محرّر / كاتب / ناسخ (2)                                                                   

	1:- (في مجال الدبلوماتيك ) المقصود به هو الشخص المسؤول عن المحتوى الفكري لوثيقة. ولا يجب الخلط بينه وبين منشئ الوثيقة.
- هو الشخص المخوّل قانونيا والذي له القدرة على القيام  بوضع الوثيقة في قالبها القانوني، أي بصياغة عباراتها القانونية اللازمة لصحّتها وحجّيتها.
2:- الشخص الذي يقوم بعملية نسخ الوثيقة وكتابتها ويسمى الكاتب أو المقيد، أي الشخص الذي يقوم بتدوين الوثيقة.
 
X

1023-Xerography _ Xerographie 
تصوير (زيروجرافي) الكتروستاتي                                        
	طريقة تصوير الكتروستاني لوثيقة أرشيفية بإستعمال لوحة معدنية مغطّاة بطبقة من السلينيوم الحسّاسة للضوء.

1024-XML : Extensible Markup Language _  Langage XML   
                                                             لغة الترميز الموسّعة: XML لغة
لغة ترميز مشتقة من لغة SGML  تمّ إيجادها لتيسير تحوير البرامج المبنية على هذه اللغة  وإثبات صدقيتها.  وهي لغة مستعملة أساسا لتبادل المعطيات بين أنظمة معلوماتية (محوسبة/ حاسوبية) غير متجانسة.
`;

let formattedALetter = dico;

let arr1 = formattedALetter.split("|");
let arr2 = arr1.shift();
let arr3 = arr1.map(letter => {
  return letter.split("_");
});

// console.log('arr1', arr1);

let englishWords = [];
let frenchWords = [];
let arabicWords = [];
let arabicDefinitions = [];

arr3.forEach(elem => {
  englishWords.push(
    elem
      .slice(0, 1)
      .join()
      .trim()
  );
  frenchWords.push(
    elem
      .slice(1, 2)
      .join()
      .trim()
  );
  arabicWords.push(elem.slice(2, 3).join());
  arabicDefinitions.push(elem.slice(3, 4).join());
});
// console.log("englishWords", englishWords);
// console.log("frenchWords", frenchWords);
// console.log("arabicWords", arabicWords);
// console.log("arabicDefinitions", arabicDefinitions);

export { englishWords, frenchWords, arabicWords, arabicDefinitions };
