// data
// copy original version of dictionary

let dico = ` |Abbreviation (S) _ Abreviation (S) _ اختصار/ اختصارات / ترخيم _

	هو الشكل المختصر لكلمة تكرر إستعمالها في أدوات البحث للدلالة على الخصائص المادية للوثيقة أو لغتها أو شكلها
	
	                                  :مثال
	    إستعمال حرف "الفاء" عوض كلمة فرنسية
	     إستعمال حرف "الراء" عوض كلمة رسالة
		إستعمال حرف "الصاد" عوض كلمة صفحة، إلخ
			 
|Abstract _ Resume _ مستخلص _

نصّ مختصر يلخّص وثيقة -
تمثيل مختصر لمحتويات وثيقة ما، عادة ما يكون مصحوباً بوصف ببليوغرافي، يمكّن من الوصول إلى الوثيقة الأصلية -

|Acceptance-in-lieu (AiL) _ Dation _ وفاء عيني _

استخلاص دين من قبل صاحبه بشئ مادّي (كتب، وثائق، أعمال وقطع فنّية، إلخ.)  مقابل المبلغ المطلوب منه بحيث يسقط  الدين المتخلّد بذمّته.   وتعتبر هذه الطريقة أحد سبل إقتناء الأرصدة الأرشيفية لدى الخواص إذ تسمح لهم التشريعات الأرشيفية باستخلاص الرسوم على الميراث في شكل وثائق أرشيفية ذات قيمة شاهدية / تاريخية.   وهذه الإمكانية موجودة في عدة بلدان من بينها كندا وفرنسا وبريطانيا.  

|Access _ Accessibilite _  إمكانية الإطّلاع (الإتاحة) / إمكانية التيسير /  قابلية الإطّلاع _                                                                                                                                                    
 
التمكن من إيجاد أو إستعمال الوثائق و / أو المعلومات أو الإلمام بها والتمكن من السبل المؤدية إلى ذلك -

في مجال المعالجة الآلية للبيانات، يعني هذا المصطلح سيرورة إدخال البيانات واسترجاعها من ذاكرة الحاسوب - 


|Access Date _ Delai de Communicabilite _ تاريخ إتاحة الوثائق / مدة الحجر/  تاريخ الالتقاط _   
                 	  
	المدة (القانونية) التي يتاح بانقضائها الإطّلاع على الأرشيف


|Access point _ Point d’acces _  مدخل / نقطة الوصول _

كلمة أو مجموعة حروف (اسم أو لفظ أو واصفة أو جملة أو رمز ) تمكن من البحث عن معلومة في قاعدة بيانات أو أي أداة بحث (فهرس، كشاف، قائمة)  و تحديد مكانها (ضمن التسجيلات

أنظر أيضا : رأس موضوع، واصفة

|Accessibility _ Accessibilite _ قابلية الإطّلاع _
 مصطلح حديث يستعمل للتعبير عن  إمكانية الإطّلاع على الأرشيف نتيجة للترخيص القانوني بذلك و لتوفر أدوات البحث المناسبة. ويمكن أن يتأثر حق / إمكانية الإطّلاع هذا (والمقصود هنا بالتّأثر، هو استثناء وثائق من الإطّلاع أو وضع شروط أكثر صرامة لذلك) نتيجة لضرورة حفظ الأرشيف من التلف إعتبارا لحالته المادية كما قد تتأثر بعوامل أخرى من بينها حجم الوثائق  ودرجة قربها من الباحثين، إلخ -
إمكانية الإطّلاع على الوثائق الأرشيفية والإستفادة منها شرط احترام بعض القواعد أو الشروط لذلك -
أنظر أيضا : "إمكانية الإطّلاع  


|Accession / Accrual _ Enregistrement des Entrees (1)/ Entrees (complementaires) (2) / Accroissement _ 
إضافة / إضافات / تسجيل  مقتنيات _

(عملية تسجيل الوارد من الوثائق في سجل الواردات (من المقتنيات - 
 هو مجموع الوثائق الواردة على مصلحة/ قسم/مركز الأرشيف النهائي في شكل تحويل أو هبة أو وديعة أوأيّ صنف آخر من المقتنيات -

|Accession(S) List / Register _ Registre des entrees _ قائمة / سجل إضافات /  سجل القيد /  سجل قيد المقتنيات الواردة /  قائمة الورود _                    

	وثيقة تسجل بها الإضافات (الواردة على مركز الأرشيف) في نسق زمني عادة حسب تاريخ ورودها، كما تحتوي هذه الوثيقة على مصدر الإضافات ومعلومات أخرى تعرف بها


|Accession Number _ Numero d’entree _معرّف الإضافة / رقم الإضافة _

رقم القيد، رقم التسجيل
- هو الرقم الذي يتم إسناده في سجل الإضافات (الإقتناءات) لمركز / قسم أرشيف  لكلّ إضافة جديدة (رصيد أو جزء من رصيد يدخل مركز ارشيف ).
- هو الرقم أو الرمز الوحيد المعرف الدائم للإضافة .

|Accession Register _ Registre des/d’entree(S) _ سجل قيد المقتنيات الواردة / سجلّ الرصيد _           
   
	سجل (مجلد) تدوّن فيه المقتنيات الأرشيفية (الأرصدة أو السلسلات أو مجموعات الوثائق الواردة عن طريق الترحيل أو بأي طريقة من الطّرق الإستثنائية الأخرى) بمجرد حيازتها وإعتبارها من مقتنيات الأرشيف.

|Accession Schedule / Accession List _ Bordereau de versement _ جدول الترحيل / قائمة الورود _

قائمة تسجل فيها أجزاء وأقسام الوديعة الأرشيفية

|Accounts book _ Livre de Comptes / Livre comptable _ دفتر حسابات / سجل حسابات _   
	وثيقة تسجل فيها المبالغ والبضائع الواردة أو الصادرة، بحيث يمكن تحديد كمياتها الجملية دوريا

|Accountability _ Redevabilite / Reddition de comptes / Obligation de rendre compte _ قابلية المساءلة _
المبدأ القائل بأن الأفراد والمؤسسات والمجتمع جميعهم مسؤولون عن أفعالهم ويجوز أن يطلب منهم تفسيرها للآخرين أو محاسبتهم عليها -
مبدأ إداري يعني أن كل من أعطيت له سلطة بالإمكان مساءلته عن الكيفية التي إستخدم بها تلك السلطة وعن الإنجازات التي حقّقها في إطار ممارسة تلك السلطة -
 
|Acronym _ Acronyme _ اللفظة الأوائلية _
:كلمة مركّبة من أوائل حروف كلمات أو مجموعة كلمات مثل 
   أو :  WAN : Wide Area Network 
UNESCO : United Nations Educational , Scientific and Cultural Organisation
إلخ.

|Accrual / Accretion (U.S.) _ Versement complementaire / Entree complementaire _ وديعة تكميلية /  إقتناء تكميلي / مقتنيات تكميلية /  إيداع  /  تسليم إضافي /  الإضافة المتممة /  تركيم _

وديعة تستلم كإضافة لسلسلة سبق اقتناؤها من قبل قسم/مركز/مصلحة الأرشيف - 
هي الوثائق المقتناة ( من قبل مؤسسة أرشيف تاريخي، وطنية أو خاصة) و التي تمثل تكملة لرصيد سابق الإقتناء -


|Accumulation _ Accumulation _ تراكم /  تكدس  / تكديس /  تكاثر _
     	
	هو التكون (التراكم) الطبيعي للأرصدة الأرشيفية كنتيجة للنشاط العادي للمؤسسات بكافة أنواعها، وهو التراكم الذي يوصف بأنه "طبيعي" أو "عضوي" ويعارضه بالمقابل التكوّن (التراكم) المنظّم والمخطط للمجموعات المصطنعة
	 مثال : مجموعات الأختام، مجموعات الصور /  مجموعات الكتب النادرة، إلخ

|Acetate Film _ Film en acetate de cellulose _ فيلم أسيتاتي _                                                                             
	شريحة فيلمية مصنوعة من أسيتات السليلوز

|Acid Free Paper _ Papier non-acide _ ورق عديم الحموضة/ -ورق خال من الأحماض/  ورق لاحمضي _                                             

	ورق يتميز بدرجة تركيز لإيون الهدروجين قدرها 7,0 أو أكثر .ويمكن لورق خال من الحموضة عند تصنيعه أن يصبح ذا حموضة عند ملامسته لمواد حمضية أو عناصر تلويث عن طريق الهواء إذا لم تقع معالجته عند التصنيع بمواد قلوية من شأنها تخليصه من الحموضة

|Acknowledgement Of Receipt _ Accuse de Reception _ إيصال / وصل  استلام _ 
            
	مكتوب موقع من سلطة أو من شخص قد استعارأو تسلّم وثيقة أرشيفية، يقرّ بإستلامه لها

|Acquisition _ Acquisition / Collecte / Accroissement _ إقتناء/ إضافة / تزويد / إثراء /  توسّع _                                                 
                                                    
عملية الزيادة / الإضافة في أرصدة مصالح (مراكز)  الأرشيف النهائي أو مراكز الأرشيف الوسيط عن طريق التحويل (وهي عملية تخصّ الأرشيف الوسيط)  أوالترحيل (وهي عملية تخصّ الأرشيف النهائي) على أساس إجراء قانوني و رسمي أو عن طريق الإيداع أو الشراء أو الإهداء أو الهبة بوصية أو أيّ من الطرق الأخرى -
هي إحدى المهام الأساسية لمركز أرشيف تتمثل في استقبال / إقتناء وثائق وفي البحث لدى منتجي الوثائق في القطاعين العام و الخاص عن وثائق قابلة للترحيل أو الايداع أو الهبة أو الشراء - 
: يطلق لفظ  -
 Acquisition  أيضا على الوثائق المقتناة
: يطلق لفظ  -
Acquisition  أيضا على أيّ إضافة بالطريقة المبيّنة أعلاه

|Acquisition Microfilm / Acquisition Microfilming _ Microfilmage de complement _ ميكروفيلم تكميلي (إضافي)  /  تزويد ( تنمية ) المصغّرات /   مصغرات فيلمية تكميلية (مكمّلة) /  مصغرات فيلمية تابعة للتزويد _
    
	ميكروفيلم يقع إعداده أو اقتناؤه من قبل مصلحة/قسم/مركز أرشيف لدعم و إستكمال أرصدتها               
 أنظر أيضا : 
	"التصغير الميكروفيلمي الإستبدالي"، "التصغير بغاية الحفظ"، "التصغير الاحتياطي"

|Act _ Acte _ وثيقة قانونية /  وثائق أو إصدارات قانونية /  محضر /  مرسوم /  صكّ  /  وثيقة _
                                                                                        
	وثيقة تثبت قرارا صادرا عن هيئة قانونية (تشريعية) أو عن سلطة عمومية -     
وثيقة مكتوبة في صيغة قانونية، تتضمن إثباتا لقرار قانوني -
وثيقة تحمل، بصفة رسمية، قرارا لهيئة تشريعية أو عامة أوهي تمثّل جزءا من معاملة قانونية وتمّ تحريرها في شكل قانوني -  
ملاحظة : يعني هذا المصطلح أيضا، العمل /الإجراء/الفعل (القانوني) الذي ينتج عنه عادة وثيقة -

|Action Copy _ "" _ صورة خطاب موجّه /  نسخة خطاب _
	نسخة من رسالة موجهة لإدارة ما أو ديوان معين أو شخص مسؤول لإجراء اللازم في أمر معين


|Active record _ Document Actif  / Archives courantes _ وثيقة نشطة / جارية _

(هي الوثيقة المستعملة بصفة متواترة لأغراض إدارية أو قانونية ( من قبل من أنشأها أو تحصل عليها في اطار عمله
	أنظر أيضا : وثائق جارية

|Adhesive Binding _ Reliure par Collage _ تجليد لدن / تجليد باللّصق  /  تجليد بالتّغرية _

	أسلوب في التجليد لا تستخدم فيه الخياطة أو الشك،  بل يعتمد فيه على لصاق يثبت [على] كعب (قفا) المجلد. ويسمى أيضا بالتجليد الأمريكي

|Administrative accountability _ Reddition de compte administrative /Redevabilite administrative / Responsabilite administrative  ( reddition des comptes) _ قابلية المساءلة الإدارية _
نوع من المساءلة تستهدف جهة غير سياسية وغير قانونية مثل الموظّفين المدنيين و المسؤولين الإداريين من الدرجات العليا. يشمل هذا التدقيق وضع وتنفيذ إجراءات وتوثيقها للتأكد من  أن كل شئ يجرى بحسب القواعد المرسومة له ووفق التسلسل العملياتي الصحيح حتى يمكن للمسؤولين فى أيّ وقت الإدلاء والتصريح بدقة عما قاموا به وتم آداؤه من الأعمال  من قبلهم

|Administrative context  _ Contexte administratif _ سياق إداري _

تضطلع المؤسسات / الأجهزة (الإدارية وغير الإدارية)  بعدد من الوظائف ذات علاقة مباشرة أو غير مباشرة بمهمتها. فالذي له علاقة مباشرة من هذه الوظائف بمهمة المؤسّسة فإنهّ بالضرورة يهم عمليات توفير المنتجات أو الخدمات أو إسدائها.  وهي وظائف تمكن المؤسسة من الاستجابة لمتطلبات وجودها الأساسية.  أمّا الوظائف ذات العلاقة غير المباشرة بمهمة المؤسسة فإن وجودها يعاضد وظائف الإنتاج أو التوزيع .  وهي كلها وظائف تمكن المؤسسة من بلوغ اهدافها من خلال إدارة فعالة لمواردها البشرية و المادية و المالية و المعلوماتية.( و  مجمل هذه الوظائف في علاقتها بمهمة المؤسسة تمثل ما يسمى بالسياق الاداري 
 

|Administrative History _ Histoire administrative _ تاريخ إداري _
                                                 
	هو الجزء من أداة البحث [المستخدمة في مراكز الأرشيف النهائي] الذي يتنأول تاريخ المؤسسة أو المؤسسات التي أنشأت أو جمعت المواد الأرشيفية (الرصيد)  موضوع الوصف ويركز على تنظيمها الهيكلي ومسؤولياتها الوظيفية  وتطورها عبر الزمن
أنظر : مدوّنة سيرية

|Administrative Microfilming  _ Microfilmage Administratif _ مصغرات فيلمية إدارية _

	مصغرات فيلمية تنجزها الهيئات الإدارية وتستعملها كوثائق أصلية أو لتعويض وثائق أصلية جارية

|Administrative Principle _ Principe de l’organisation administrative _ مبدأ احترام التنظيم الإداري _

	هو المبدأ الذي ينطبق لدى تكوين أوإعادة ترتيب الوحدة الأرشيفية المتكاملة/الرصيد حيث  يجب أن يعكس هذا الترتيب  الأقسام الفرعية للوحدة، ويعكس بالتالي أسباب ومبررات البناء الداخلي للتنظيم الذي كوّن المتكاملة الأرشيفية/الرصيد . وهذا المبدأ يضمن أن  يعكس الرصيد
 أ - التنظيم الإداري - الذي أنشئ في إطاره
 ب - الإختصاصات الإدارية - التي يغطّيها

|Administrative Value _ Valeur Administrative / Valeur primaire legale _ قيمة إدارية  / قيمة أولية /- قيمة أولية إدارية- / صلوحية إدارية _        
	" وتشمل هذه القيمة : القيمة المعلوماتية للوثيقة والقيمة المالية والجبائية (إن وجدت)  والقيمة القانونية (إن وجدت).  وهي ما يطلق علية أيضا : " القيمة الأولية -

هي القيمة التي تحتوي عليها الوثيقة لصالح (الجهة)  الإدارة الأصلية المنتجة لها أو تلك التي تليها في إطار العمليات (الإدارية) الجارية أو المستقبلية -

 تطلق على مدى صلوحية الوثيقة الأرشيفية في علاقة بالعمليات الإدارية ( التي أنشئت في إطارها) و في علاقتها بعمل الجهة أو الشخص المنتج لها -

|Administratively Controlled Information _ "" _ معلومات مضبّطة إداريا / معلومات محدّدة إداريا _
	معلومات أو حقوق غير متصلة بالأمن، ومصنفة في وثائق وتحوي أحيانا توجيهات خاصة  بالإستعمال الرسمي المحدد وذلك لمنع ذيوعها أو خوفا من مسؤولية إذاعتها -
	 المعني بالوثيقة / المقصود بالوثيقة -

|Adp (Automatic Data Processing) Records Management _ Gestion des documents informatiques _ إدارة (  معالجة) ا الأرشيف الآلي _

	أحد مجالات "إدارة الوثائق الجارية" يختص (يهتم) بإدارة االوثائق الجارية المقروءة آليا

|Addressee _ Destinataire _  المخاطب / المرسل إليه _

الجهة التي توجّه إليها وثيقة/وثائق  بصفة رسمية

|Aerial Photograph _ Photographie Aerienne _ صورة فوتوغرافية جوية _                 

	صورة (فوتوغرافية) مأخوذة من علو محدد وحسب مقياس مضبوط

|Agency Records Center _ Depot d’archives intermediaires/ Depot d’archivage _ مركز حفظ الأرشيف الوسيط _  

	مركز حفظ السجلات التابع لوكالة -
	هو مركز لحفظ الأرشيف الوسيط تشرف على تصريف شؤونه جهة (مصلحة، قسم، دائرة) أرشيفية، مهمته تخزين وثائق صاحبه وتقديم الخدمات له -

|Aggregate Archival Unit _ Agregat  d’unites archivistiques _ كتلة وحدات أرشيفية / وحدة أرشيفية متكاملة / مجاميع وحدات وثائقية _

 يطلق على أي مجموعة من الوحدات الوثائقية البسيطة أو المفردة  ( وثيقة ، أو أي وحدة رقمية ) تكونت في إطار نشاط/عملية ما (بصفة عضوية/طبيعية) و قد تتمثل في ملف رقمي أو سلسة على سبيل المثال،  بحيث يمكن تجميعها في ملفات (بما في ذك وثائقها المفردة المكونة) و الملفات ذاتها يمكن تجميعها في ملفات أخرى (تختلف هذه التسميات بحسب المصطلحات المستخدمة في نظام الأرشفة الالكترونية -
تطلق على أي وحدة أرشيفية متكوّنة من عدد من الوثائق الأرشيفية المتنوعة (وتمثّل في مجملها وحدة متكاملة في ما بينها). مثال : الرصيد، السلسلة، الملف -

|Aisle _ Allee de desserte _ معبر المنولة  _
                                                                              
	ممشى قاعة الرفوف -  
	ممر رأسي التقاطع مع الممشى الرئيسي في مخزن حفظ الأرشيف يفضي إلى الرفوف -

|Alienation _ Alienation _  فقدان ملكية الأرشيف /  نقل ملكية الوثائق / تنازل عن ملكية الوثائق _
	في الإستعمال الأرشيفي العام يعنى هذا المصطلح تحول أو إضاعة حق الحوز (الملكية) لوثائق إدارية أو أرصدة أرشيفية من قبل الجهة المسؤولة عنها بمقتضى إجراء قانوني خصوصي أو بصفة غير شرعية -

|ALIPH : Alliance for the Protection of Heritage in Conflict Aereas _ Aliph : Alliance Internationale pour la Protection du Patrimoine dans les Zones de Conflit _ أليف : التحالف الدّولي لحماية التراث في مواقع النزاعات _
عبارة عن صندوق دوليّ أنشئ في 8 مارس 2017 في جينيف ( سويسرا)، بمبادرة مشتركة بين فرنسا والإمارات العربية المتحدة وبالتعأون مع منظمة اليونسكو، ويترأسه حاليا السيد جاك لانق وزير الثقافة الفرنسي الأسبق ورئيس معهد العالم العربي ( في 2017). وتهدف هذه المؤسسة التي اتخذت جينيف مقرّا لها، إلى توفير إمكانيات الوقاية من المخاطر التي تتهدد التراث في مواقع النزاعات، إضافة إلى توفير أماكن (ملاجئ)  لتامين المواد التراثية المهددة بعيدا عن مواقع النزاعات وكذلك إعادة تأهيل المواقع الأثرية التي تضررت جراء الحروب والنزاعات -  

|Analogue (British) / Analog (U.S.) _  Analogique _ تناظري/   متناظر/    تماثلي /   قياسي /   محاكي _
حالة طبيعة التيار الكهربائي الذي من خلاله تبثّ الذبذبات التناظرية مثل الذبذبة الكهربائية التي تبثها خطوط الهواتف والتي تتغير بعلوّ الصوت أو إنخفاضه أو البعد الجغرافي مما يؤدّي إلى تغيير في ذبذبات التيار الكهربائي. ومع التقدم التكنولوجي بدأت اللغة التناظرية أو الحالات التناظرية تتلاشى لتحلّ محلّها اللغة الرقمية في إدخال ومعالجة واستخراج المعلومات الصوتية والنصية والتصويرية مباشرة

|Analogue Data _ Donnees analogiques _ بيانات متناظرة / تناظرية _

أصغر الوحدات المعلوماتية ذات المغزى، يعبّر عنها  بإشارات إلكترونية  متواصلة أو بأنماط ميكانيكية  مثبتة على وسيط معلوماتي تناظري

|Analogue document  _ Document (engageant)  analogique (Canada) _  وثيقة تناظرية ملزمة _                                   

وثيقة رقمية / تناظرية يتعامل معها ( من حيث معالجتها و ادارتها ) كوثيقة ملزمة -
مكوّن تناظري أو مجموعة من المكونات، مثبتة على وسيط تناظري تعامل وتدار بإعتبارها وثيقة -
أنظر أيضا: وثيقة ملزمة

|Analogue system _ Systeme analogique _ نظام رقمي _

يطلق على كل نظام لمعالجة البيانات أو الأشياء الرقمية


|Annex / Appendix _ Annexe _ ملحق/   مخزن فرعي _

 شيء مادي (  جدول،رسم ، خريطة، صورة، نصّ، إلخ)   مرفق بوثيقة ما وله علاقة بمضمونها.  وهذا المعنى ينطبق على المصطلحين باللغة الإنجليزية وعلى المعنى الأول للمصطلح الفرنسي 
المعنى الثاني للمصطلح الفرنسي، المقصود به المستودع / المخزن/ المحلّ الفرعي  للأرشيف -
:أنظر
Branch repository
     

|Annotation _ Annotation _  إضافة /   حاشية /   تعليق توضيحي _

 إضافة  تلحق/ تدرج  بوثيقة  بعد إنشائها بغاية التوضيج والشرح أو إضافة معلومات أو تصويب أخطاء أو غيره مما يضيف إلى النّص -
 في الدبلوماتيك / الدبلوماتيقا ، تشمل الحواشي علامات تتعلّق بالتنظيم كالتعليمات وتواريخ الاستجوابات والعلامات الموجودة بالمستندات والإحالات ورموز التصنيف وأختام التواريخ وغيرها -


|Aperture Card _ Carte a Fenetre _ بطاقة ذات فتحة  /  بطاقة مثقبة ذات فتحة _                                               

	بطاقة تستخدم في المعالجة الآلية للبيانات تكون عادة مزودة بفتحات تستعمل كإطار لجزء أو أجزاء من ميكروفيلم -
	أنظر أيضا : بطاقة مثقبة

|Apostil _ Apostille _  تأشيرة هامشية / حاشية  /  لاحقة _
  تأشيرة هامشية : وهي عبارات تكتب في هامش الوثيقة تحوي قرار السلطات المعنية، لغرض تحرير وثيقة إذا تطلّب الأمر ذلك  وتكتب أحيانا على ورقة مستقلّة توصل بالوثيقة -
 توصية أو ملاحظة  في ذيل وثيقة أو في حاشيتها، موقّع عليها بالأحرف الأولى ( مصدّق عليها ) من قبل الأطراف المعنية بها -

|Appraisal _ Evaluation _  تقييم /   تقويم  _                                             
  
	 إحدى الوظائف الأرشيفية الأساسية يتمّ بمقتضاها تحديد قيمة الوثائق و مصيرها النهائي بالاعتماد على  صلوحيتها / إستعمالاتها الإدارية والجبائية والقانونية بالإضافة إلى قيمتها الإثباتية والمعلوماتية وقيمتها بالنسبة  للبحث في الحاضر والمستقبل وكذلك بالاعتماد على حالتها المادية وعلى علاقتها بوثائق أخرى -
"وظيفة أرشيفية أساسية وعلى غاية من الأهمّية يتحدّد من خلالها مصير الوثائق الأرشيفية (الإتلاف أو الحفظ الدائم) والقيم الكامنة فيها سواء كانت إدارية، قانونية، إثباتية أو ذاتية أو بحثية، حاضرا ومستقبلا -
 […] هي العملية المتمثّلة في تحديد (في الحكم على ) القيم الحاضرة في الوثيقة الأرشيفية (القيمة الأولية (1)  و/أو القيمة الثانوية ) وتحديد المدد (2) التي تنطبق خلالها.  هذه المدد]وهذه الشروط [ تنطبق على الوثائق في سياق يأخذ في الإعتبار العلاقة العضوية التي تربط الجهة ]الشخص المادي أو المعنوي[  المعنية والوثائق التي تفرزها في إطار ممارسة نشاطاتها - 

القيمة الأولية التي تبرّر مرور الوثيقة بفترة نشطة/جارية وأخرى شبه نشطة أو وسيطة أو بفترة نشطة فقط -
قد لا يكون ممكنا تحديد مدد زمنية وإنما شروط، بتوفّرها، تنتقل الوثيقة من الفترة الجارية إلى الفترة الوسيطة، إن وجدت، ثمّ إلى مصيرها النهائي -

|Appraisal Criteria _ Criteres d’evaluation _  معايير التّقييم  / أسس التّقييم _

في إطار تقييم الوثائق الأرشيفية، يتمثّل معيار/أساس تقييم في خاصّية أو معلم تتوفّر عليه الوثيقة يمكّن من الحكم على قيمتها الأولية و/أو الثانوية ومن خلاله، الحكم على قدرتها الإثباتية (الإدارية-القانونية) وعلى قيمتها الشاهدية (الإثباتية البحثية /التارخية) إن توفّرت فيها - 
أنظر أيضا : قيمة أولية وقيمة ثانوية  


|Archival Administration _ Gestion d’un service d’archive _ إدارة الأرشيف / التصرف في الأرشيف _
هو تسيير أو إدارة برنامج مصلحة أرشيفية يتكون من المهام الأرشيفية التالية :الفرز و الإتلاف و التزويد و الترتيب والمعالجة الفنية والحفظ والخدمة المرجعية والخدمة المرجعية الموجهة للخارج

|Archival Agency / Archival Institution / Archives _ Archives _  أرشيف _

-ـ- تطلق على الوثائق غير الجارية لهيئة أو إدارة أو ديوان، (المحفوظات) والمحفوظة لقيمتها التاريخية الدائمة، وتسمى أحيانا المواد الأرشيفية، أو المحفوظات. وهي مجموعة وثائق تسلمتها أو وضعتها شخصية معنوية أو مادية عامة أو خاصة ومقدّر لها بطبيعتها أن تحفظ بواسطة هذا الشخص نفسه أو الهيئة، على أن يكون قد أحسن تنظيمها
	
ـ تطلق أيضا على الجهة ـ ذاتها ـ المسؤولة عن إنتقاء (إختيار) وتسهيل تدأول الوثائق (المواد الأرشيفية) وتسمى كذلك دار/هيئة الأرشيف أو دار/هيئة الوثائق أو دار/هيئة المحفوظات

- كما تطلق على المبنى أو جزء من المبنى الذي تحفظ فيه الوثائق وتطلق على مخزن الأرشيف المستود

Archival institution على المكان اسم Shellenberg وقد أطلق شيلنبرج  

|Archival Aggregation _ Agrégat d’unités archivistiques _ وحدة أرشيفيّة  / كتلة أرشيفية _

See also Agregate Archival Unit.
 
مجمل الوثائق الأرشيفية التي تتألّف منها وحدة أرشيفية متكاملة -

|Archival Bond _ Archival Bond _ رابط وثائقي  /  رابطة  /  روابط أرشيفية _

	يطلق هذا المصطلح  على الترابط / الإرتباط بين وثائق من/ في نفس المجموعة -
	يطلق على شبكة الروابط /العلاقات القائمة بين كل وثيقة مكوّنة لوحدة أرشيفية متكاملة (رصيد، سلسلة، ملف) مع بقية الوثائق المنتمية لنفس الوحدة -


|Archival date  _  Date Archivistique _  تاريخ أرشيفي _                                   

هو التاريخ الذي فيه  تم أرشفة (حفظ) الوثيقة  ضمن الملف أو المجموعة التي تنتمي إليها -

|Archival Description  _ Description archivistique / Description des documents d’archives _ وصف أرشيفي _

	تمثّل دقيق لوحدة الوصف (رصيد أرشيفي، سلسلة، ملف، إلخ.)  ولأجزائها المحتملة،  يتم الحصول عليه بإنتقاء وتحليل وتنظيم كل المعلومات التي تمكن من التعرف على الوثائق الأرشيفية (المكوّنة لوحدة الوصف) وتفسير ظروف تكوّنها

|Archival Documents  - Documents d’archives  / Documents engageants _ وثائق أرشيفية _

See Also : Records        

هي الوثائق ( المكتملة) التي أنشئت أو وردت أو إحتفظ بها  لتستخدم كأدوات عمل وكأدلة إثبات ( لما تحمله من معلومات ذات صبغة إدارية و/أو مالية و/أو قانونية ) من قبل شخص مادي أو معنوي في إطار ممارسته لنشاطاته أو التزاماته القانونية.  وهي الوثائق التي قد يحمل البعض منها قيمة ثانوية تبرر الإبقاء عليها بصفة دائمة - لأغراض البحث -

|Archival Film _ Film d’archivage _ فيلم معدّ للأرشفة (   للحفظ)  /   فيلم أرشيفي  _                                                        
                                                      
	فيلم (شريط فوتوغرافي محمّض) يقع إعداده و معالجته و حفظه طبقا للمواصفات الدولية الخاصة بجودة اللقطات / الصور وديمومتها.  يستخدم للحفظ طويل الأمد -


|Archival Fonds _ "" _ "" _

See Fonds

|Archival framework _ Programme d’archivage/Cadre d’archivage _ إطار العمل الأرشيفي _

يطلق على مجمل السياسات والاستراتيجيات والإجراءات التي تستند إلى مفاهيم ومبادئ وأساليب أرشيفية  والتي تحكم وتنظم  إدارة/أرشفة الوثائق وحفظها -
		
|Archival Heritage _ Patrimoine Archivistique _ تراث أرشيفي _
                         
	هو مجموع (   الأرصدة) ا الأرشيفية المحفوظة في بلد ما و الذي يشكل جزءا رئيسيا من تراثه الإداري والثقافي 
	والتاريخي. ويتم الحفاظ على هذا التراث بالحماية القانونية للأرشيف

|Archival Integrity _ Integrite des fonds _ تمامية الأرصدة  /  صلاحية / جودة  الأرصدة  /  سلامة الأرصدة  /  تكامل /  تكاملية الأرشيف /  هيئة أصلية _

	مفهوم (قاعدة) أساسي متفرّع من مبدأ "احترام الأرصدة" أو "تمامية المدونات" يقضي بضرورة حفظ الرصيد الأرشيفي وفق تنظيمه الأصلي دون تغيير أو تجزئة أو إتلاف تعسفي ودون إضافات (باستثناء الإضافات العادية إذا كان الرصيد لايزال مفتوحا أو الإضافات الإستثنائية إذا تمّ إسترداد جزء من الرصيد كان في حكم المفقود أو معار، إلخ.) حفاظا على قيمته الإثباتية والمعلوماتية - الأصلية -

|Archival Inventory _ Inventaire _ "" _

See Inventory


|Archival Juridiction _ Competence legale des archives _ سلطات دار /  مركز الأرشيف وصلاحياته  /    صلاحيات مصالح  /  مراكز الأرشيف / تشريعات أرشيفية  _    
   
	هي الصلاحيات التي يضبطها القانون أو (اللوائح) والتنظيمات التي يخول بمقتضاها لمصلحة/مركز أرشيف ما، تلقّي وحفظ وتحويل وإتلاف الوثائق التي تنتجها الإدارات والمؤسسات واستغلالها - إستعمالها

|Archival Legislation _ Legislation Archivistique _ تشريع أرشيفي _
                  
تطلق على مجموع القوانين واللوائح المنظمة لعمليات الحفظ وتيسير الإطّلاع على الأرشيف وصيانته وتنظيمه في بلد ما 

|Archival method / Archival processing _ Methode archivistique _ طريقة عمل /  أسلوب أرشيفي _

 يطلق على تطبيق المبادئ المنبثقة عن النظرية الأرشيفية والإجراءات ذات العلاقة والتي  من بينها التحليل و التسجيل و تثبيت العلاقات بين مضامين الوثائق من جهة وبين شكلها و بنيتها و سياق إنتاجها من جهة أخرى

|Archival preservation _ "" _ "" _

See preservation

|Archival Principles _ Principes d’archives _ مبادئ أرشيفية /  مبادئ تنظيم الأرشيف _

	هي المبادئ التي تتحكم في تنظيم وترتيب الوثائق المحفوظة داخل الأرشيف
 "أنظرأيضا :" مبدأ المنشأ / احترام النشأة" ، "مبدأ احترام الأرصدة

|Archival Processing _ Traitement des archives _ معالجة الأرشيف / عمليات أرشيفية  /  تنظيم الأرشيف _
	هي النشاطات المتعلقة بإيجاد الوثائق الأرشيفية وترتيبها ومعالجتها  (تحليلها، توصيفها وتكشيفها ) وإيجاد أدوات البحث لها وترفيفها على الوجه الصحيح

|Archival Quality _ Qualite de conservation _  جودة الوثيقة /  نوعية الأرشيف _
     	
هي مجمل الخصائص المادية الموجودة في وعاء الوثيقة مهما كان و التي تجعل حفظه ممكنا في ظروف خزن خاضعة لرقابة محكمة

|Archival  Repository _ Batiment d’archives _   مستودع /  مخزن أرشيف  / مبنى أرشيف _                                         
 
 مبنى خاضع لمواصفات معينة في طريقة بنائه (و تجهيزه) صمّم لاستقبال جملة الوظائف التي يضطلع بها قسم / مركز أرشيف - ممّا  يسمح لمركز الأرشيف القيام بجميع وظائفه

|Archival Resource Key (ARK) _  ARK _ معرّفات دائمة _

نظام معرّفات مبني على المعيار يو أر أل (نظام الوصلات أو اللنكات) يوفّرالكثافة وقابلية التمدّد والاستقلالية أي الشروط الضرورية لضمان تعريف أي مورد  من الموارد المعلوماتية على الأنترنات (موقع، بوابة ،مدونة، أو صور أو نصوص،  إلخ.)  بشكل متواصل ودائم على المدى البعيد 
 هذا النظام وضعته حيز التطبيق المكتبة الرقمية بكلفورنيا والمكتبة الوطنية الفرنسية، على سبيل المثال 

|Archival science _ Archivistique _ علم الأرشيف _

"تعريف كندي :" مجال معرفي يغطّي مجمل المبادئ والطرق التي تحكم إنشاء الوثائق الأرشيفية ومعالجتها وحفظها وإستعمالها
 
-تعريف فرنسي معتمد من قبل الأرشيف الفرنسي : "العلم الذي موضوعه، المبادئ والطرق المستخدمة في إقتناء (إنشاء وتجميع) الوثائق الأرشيفية ومعالجتها وحفظها وإتاحتها وتثمينها 

تعريف فرنسي : "مجال علمي/معرفيّ (...) يتنأول بالدّراسة طرق تجميع الأرشيف ومعالجته وتوصيفه وفرزه خمسة  وترتيبه  وحفظه المادي وتثمينه

|Archival Succession _ "" _ تعاقب أرشيفي /   تعاقب ملكية الأرشيف _  

	تحول الملكية القانونية للأرشيف على إثر تحول (تغير) للسيادة الترابية أو انتقال للصلاحيات الإدارية
                                           
|Archival Value _ Valeur archivistique _  قيمة  أرشيفية _

هي القيمة الإثباتية (   بمعنى الإثبات غير القانوني)   أو ما يسمّى بالقيمة الشاهدية/و أو القيمة المعلوماتية والذاتية الكامنة في الوثيقة والتي تبرّر الحفظ الدائم للوثائق في مؤسسة  أرشيفية خاصة أو عامّة أرشيف نهائي /  أرشيف وطني

	"أنظر أيضا : "القيمة الذاتية " و" القيمة الإثباتية" و" القيمة الشاهدية 

|Archive (S) Administration _ Archivistique _ إدارة الأرشيف  / علم الأرشيف _

مجال معرفي يهتم [بدراسة] (يعالج) الجوانب النظرية والتطبيقية للوظائف والإجراءات المتعلقة بإدارة الأرشيف -
 إدارة الأرشيف والتصرف فيه -

|Archive Group _ Fonds (1) / Serie (2) _ سلسلة  /  وحدة  أرشيفية متكاملة / رصيد  /   مخزون  /   وحدة أرشيفية _
 
	مجموع الوثائق الموجودة في قسم الأرشيف و الواردة من مصدر واحد و المحفوظة مجمعة على أساس مبدأ احترام المنشأ -
 أنظر "رصيد"، "سلسلة متكاملة تابعة - فرعية - 
 السلسلة :  يطلق هذا المصطلح، من خلال إستعماله لدى مهنيي الأرشيف بفرنسا على القسم الرئيسي (الموضوع الرئيسي) لنظام التصنيف المستعمل بأقسام الأرشيف والذي يرمز إليه بحرف أو مجموعة من الحروف يطلق عليه اسم "حروف السلسلة". ويمكن أن ترمز السلسلة إلى رصيد أو جزء من رصيد أو مجموعة أرصدة -
	
|Archive (S) Museum  Musee d’archives _ متحف الأرشيف /   متحف فرعي _

	معرض دائم لمجموعة من وثائق أرشيفية مختارة لأغراض ثقافية وتربوية أحيانا، تنظمه مصلحة أرشيف -

|Archives Repository _ Depot d’archives _ مخزن الأرشيف _   
                                        
	المكان أو مجموعة الأماكن التي تحفظ فيها الأرصدة/ المتكاملات الأرشيفية أو المجموعات الأرشيفية -
	وهي محلاّت تحتوي في بعض الحالات، علأوة على الفضاءات المخصّصة لخزن الوثائق والمواد الأرشيفية، فضاءات لموظفي وأخصّائيي الأرشيف وعلى قاعة أو قاعات للمطالعة ، كما تحتوي أحيانا على فضاءات لعرض الوثائق وغيرها من النشاطات ذات العلاقة بالأرشيف. ويطلق عليها في هذه الحالة مصطلح : "أرشيف" أو " دار الأرشيف"، إلخ -   

|Archive (S) Teaching Unit _ Dossier Educatif _ أرشيف وحدة تعليمية _

مجموعة مختارة من نسخ مصورة لوثائق أرشيفية (1) مصنفة حسب فتراتها التاريخية أو مواضيعها يقع إعدادها لفائدة المدرسين والطلبة أو التلاميذ مع شروح وتعاليق حولها -

|Archives / Archival Document(s) _ Archives / Documents d’archives _ وثائق أرشيفية  /  أرشيف _

	الوثائق التي تم  إنشاؤها أو الحصول عليها وتراكمت لدى شخص أو مؤسسة خلال سير عملها وتم حفظها من اجل قيمتها الجارية أولا -
	
	مبنى أو  جزء من مبنى مخصص لحفظ  الأرشيف وإتاحته للاستفادة منه ويشار  إليه كذلك ب"مستودع  
"الأرشيف
	 وكالة أو برنامج أو هيئة مسؤوليته إنتقاء وإقتناء الوثائق الأرشيفية وحفظها وإتاحتها للمستفيدين.  يشار إليها كذلك "بوكالة أرشيفية" ،"مؤسسة أرشيفية" ، "هيئة الوثائق و/أو الأرشيف -
	    

|Archives Box _ Boite d’archives _ حافظة (صندوق) أرشيف / حأوية أرشيف _                                           
                                        
	حأوية لحفظ  الوثائق والملفات تختلف أحجامها والمواد التي تتركب منها وطريقة صنعها، معدة لحماية الوثائق الأرشيفية وتسهيل عملية ترفيفها وتنأولها

|Archivist _ Archiviste _ أرشيفي  / أخصّائي أرشيف _
أخصائي يقوم بوظيفة أو وظائف تتعلق بإدارة الأرشيف (الأرشيف بالمعنى الواسع للكلمة)  والتصرف فيه. تختلف تسميته من بلد إلى آخر وفق المدرسة الأرشيفية المتّبعة في ذلك البلد.  فنجد عددا من التسميات المستعملة، غير المذكورة أعلاه، من بينها : متصرّف في الوثائق، متصرّف في الأرشيف، أمين الأرشيف، أمين محفوظات، موثق، وثائقي، أمين الوثائق، مؤرشف

|"" _ Archivistique integree / Archivistique globale / Archivistique contemporaine _ الممارسة الأرشيفية المندمجة / الشمولية / علم الأرشيف المعاصر _
مصطلحات حديثة نسبيا، تغطّي نفس الواقع، ظهرت أولا في كندا (مقاطعة كيباك بالتحديد) وبدأ إستعمالها يتسع شيئا فشيئا وتعني أساسا شيئين متلازمين

(الممارسة) الأرشيفية التي تضمن وحدة التدخّلات الأرشيفية وتواصلها في إطار سياسة  (موحّدة وشاملة) لتنظيم الأرشيف (دون تمييز بين أشكاله وأوعيته وتواريخ نشأته لدى جهة/ مؤسسة ما ) - 
المجال المعرفي الذي يعطي السّند النظري للممارسة من هذا  النوع (المعرّف في رقم 1)  ويدرسها -  

|Arrangement _ Classement _ ترتيب / تنظيم _
                                   
	 هي العمليات المادية المكمّلة للتصنيف  أوالمستقلّة عنه (يمكن أن نرتّب دون أن نصنّف والعكس غير صحيح) التي تهدف إلى تنظيم الوثائق الأرشيفية في ما بينها وفق طرق ( طرق الترتيب : ألفبائي، رقمي، زمني، إلخ.) وأساليب (أساليب الترفيف بالنسبة للوثائق التقليدية : ترفيف رأسي، مسطح/أفقي، معلّق، إلخ.) ووفق قواعد  مضبوطة تأخذ في الإعتبار طبيعة الوثائق والأوعية وحاجيات المستفيد وكيفية استرجاعه للوثائق   ( ونخصّ بالذكرمن هذه القواعد: كيفية إختيار الكلمة-المدخل في الترتيب الألفبائي مثلا أو كيفية رسم الأسماء في الترتيب الجغرافي، إلخ.). كما تشمل هذه العمليات الترميز وتثبيت الملصقات التي تحمل رموز الترتيب والترفيف، على الملفات وحاويات الوثائق وعلى تجهيزات الحفظ ذاتها -

 هي عملية تنظيم الوثائق ماديا في ما بينها في تسلسل معين وفق أساس معين ( الحروف أو الأرقام أو التواريخ) والترتيب جانب عملي (غير ذهني) في عملية تنظيم الوثائق يكمله الترفيف الذي هو الجانب المادي البحت والأخير في عملية التنظيم -

|Atom _ Atom _ أتوم _
تحيل هذه التسمية على معيارين مترابطين.   الأول يتمثّل في تنسيق (فورمات) خاص بالتّجميع الآلي / الأوتوماتيكي للمعلومات والذي يحمل اسم "أتوم"، وهو عبارة عن تنسيق وثائقي مبني على لغة إكس أم أل  (1)   للالتقاط/التجميع الدوري والمتواصل للبيانات ضمن محتويات المدوّنات أو مواقع الأحداث اليومية.  وثاني هذين المعيارين هو بروتوكول أتوم الخاص بالنشر "أي بي بي" ( 2)  المبني على بروتوكول "أيتش تي تي بي" (3) لإنشاء  وتحيين مواد الواب -
XML (1)-
APP (2)-
HTTP (3)-

|AtoM  : Access To Memory _ AtoM _ أي تو أم  : منفذ إلى الذاكرة _
See ICA-AtoM

أنظر : "آي سي آي /أي تو أم  : منفذ إلى الذاكرة   

|Attachement _ Fichier joint _ ملف ملحق / مصاحب / مرفق _                               
ملف يحتوي على نص أو صورة أو تسجيل صوتي يرسل في نفس الوقت مع رسالة، مرفقا بها ضمن نظام للمراسلات / التراسل الالكتروني و يكون قابلا للإستعمال من قبل المرسل إليه

|Audiovisual Archives / Audiovisual Records _ Archives audiovisuelles _ أرشيف سمعي بصري  / وثائق أرشيفية سمعية وبصرية _
                  
	 وهي الوثائق المحفوظة في الأرشيف في شكل مرئي أو سمعي، بصرف النظر عن شكلها وما يتعلق بها من وثائق 	أخرى، وقد دخلت هذه الأنواع (الأفلام بأنواعها ـ الأسطوانات ـ التسجيلات) مجال الأرشيف الحديث، وهي تسجيل بالصوت والصورة على أسطوانات أو أشرطة ممغنطة، أو أفلام للوثائق المحفوظة في الأرشيف -
 يطلق على كل الوثائق الأرشيفية المتمثلة في صور ثابتة أو متحركة و في تسجيلات صوتية مهما كان شكلها المادي -

|Aural Record _ Enregistrement Sonore/Enregistrement Audio _ تسجيل مسموع / وثيقة سمعية / وثيقة صوتية _

هو كلّ تسجيل يتمثّل  في كلام أو موسيقى، أو أي مظهر من المظاهرالصوتية الأخرى و التي لا يمكن إدراكها إلاّ بالسّماع

|Authenticate _ Authentifier _ تصديق / توثيق / ترسيم _
هو الفعل الذي يتمثل في التأكد من صدقيّة الوثيقة  وتأكيد ذلك شفويّا أو كتابيّا أو بختم الوثيقة كعلامة على صدقيتها

|Authentication _ Authentification _ تصديق / ترسيم / شهادة بصحة _

	عملية التثبّت من أن الوثيقة أو النسخة من الوثيقة هي فعلا مطابقة لما توحي به من علامات الصّدقية

|Authentic Document _ Acte authentique _ عقد موثّق _
                                              
بالمعنى القانوني، هو عقد أعدّ ووضع بالشكل القانوني المطلوب  وبه علامات صحة لازمة لإعطائه كامل الثقة في محتوياته -
بالمعنى الدبلوماتيقي (الوثائقي) هو وثيقة قانونية (يحوي تصرفا أو واقعة قانونية) صحيحة، عكس وثيقة مزوّرة -
أنظر أيضا : "الوثيقة القانونية

|Authenticity _ Presomption d’authenticite _ صدقيّة / موثوقية _

صفة معروفة عن الوثيقة التي يمكن إثبات أنها ما يدّعي ( صاحبها أو منشئها) أنّها ويمكن إثبات أنها بالفعل أنشئت أو وردت في التاريخ الذي تحمله - 
( ISO-15489 ) 
 "صفة تتوفّر في الوثيقة التي يمكن إثبات أنها ما يدّعي (منتجها أو صاحبها) أنّها، وأنّه تمّ  إنشاؤها أو الحصول عليها من قبل الشخص (المادي أو المعنوي) الذي يدّعي إنتاجها أو الحصول عليها وأنّ ذلك تمّ في التاريخ الذي يدّعي أنه تمّ فيه (الحصول عليها أو إنشاؤها -
 ( ICA-2015  )
ملاحظة : يستعمل، خطأ، مصطلح "أصالة" كمقابل عربي لهذين المصطلحين الإنجليزي والفرنسي.  فكلمة "أصالة" مشتقّة من كلمة أصل وتعني صفة ما هو أولي من حيث النشأة وهذا المعنى ينطبق على كلمة فرنسية أخرى(Originalite) ، في حين أنّ المقصود في المجال الإداري-الأرشيفي هو ما ينصّ عليه التعريف أعلاه.  وهي صفة يمكن أن تنطبق على النظير الأصلي من الوثيقة أو أحد النظائر الثانوية منها -

|Authenticated record / Act _ Acte authentique _ وثيقة قانونية / مستند /  وثيقة موقّعة _
	
 مكتوب يصاغ ويكتب بشكل معيّن ويتضمّن قرارا أو عملا قانونيا أو سلطة شرعية . أوهو  مكتوب يصاغ بشكل معيّن (ويشمل قرارا قضائيّا) ويشتمل على فعل قانوني يترتب عليه آثار قانونية من تعديل أو تغيير أو إلتزام ويصدر بإرادة المتصرّف أو المتصرّفين، بصرف النظر عن طريقة أو خصائص التسجيل والقيد 

|Author _ Auteur de l’acte ecrit _ فاعل وثيقي / موثّق _                                                   

	الشخص الذي قام بإعداد الوثيقة المكتوبة أي الإعداد الدبلوما تيقي للوثيقة القانونية (الدبلوماتية) ويمكن أن يكون الفاعل القانوني هو فاعل الوثيقة كما في حالة صدور الوثيقة من أحد الحكام، أما في حالة عقود البيع فإن الفاعل الوثيقي هوالمسجل أما الفاعل القانوني فهو البائع

|"" _ Auteur de l’acte juridique _  فاعل قانوني _                                               
  
	الشخص الذي قام بالفعل الإرادي القانوني الوارد في الوثيقة، أي المتصرف القانوني في الوثيقة الدبلوماتيقية، وهو الحاكم الذي تصدر باسمه الوثائق أو الذي تصدر عنه الأوامر التنفيذية، كما يمكن أن يكون الفاعل القانوني فردا من أفراد الشعب أو هيئة من الهيئات (شخص معنوي


|Authority Control _ Controle d’autorite _ ضبط المداخل /   مراقبة المداخل /   ضبط إستنادي _

	عملية التثبت ثم الإذن بإختيار مدخل واحد من بين أسماء أو مواضيع أو أشكال و التأكد من تواصل ديمومة العمل بها ضمن نظام استرجاع للمعلومات -
مراقبة/ضبط الشكل المقنن للكلمات المستعملة (أسماء أشخاص، أسماء ذوات معنوية، أسماء جغرافية، مواضيع، إلخ.)  والمستعملة كمداخل ضمن ملفات أو فهارس أو كشافات أو قواعد البيانات  (أدوات بحث )، من خلال مقارنتها / مكافحتها بقوائم محدودة / مراقبة لإحدى  اللغات الوثائقية (قوائم  رؤوس موضوعات أو مكانز ) يطلق عليها تسميات :  ملفات محكمة أو قوائم محكمة ( بالكلمات الدّالة/ رؤوس الموضوعات


|Authority (file ) _ Fichier  d’autorites _ ملفّ مرجعي / فهرس التحقيق / ملفّ استنادي / سجلّ الإستناد _                                                               

أداة تصرف / إدارة وتقييس،  تحتوي على قائمة برؤوس موضوعات أو كلمات دالة (أو أيّ مداخل أخرى) يتوجّب إستعمالها في عمليات الوصف و التكشيف بالاضافة إلى رؤوس موضوعات و كلمات دالة أخرى يحال اليها كبدائل ممكنة من خلال إحالات : "أنظر" و"أنظرأيضا

|Authority Record / Authority Entry _ Notice d’autorite _ مدخل موثق _

	هو مدخل من مداخل الملف المرجعي / فهرس التحقيق/  سجلّ الإستناد ويحتوي على معلومات حول "نقطة الوصول". ويحدد هذا المدخل شكل رأس الموضوع، و الإحالات، كما يحدد العلاقات مع بقية رؤوس الموضوعات التي يحتوي  عليها الملف المرجعي، و يوفر معطيات للباحث لإتخاذ القرارات ذات العلاقة ببحثه

|Authoritative Copy _ Copie de reference _ نظير مرجعي

نظير (أو ما يعبّر عنه أيضا بنسخة) من وثيقة يعتبره منشؤه النظير الرّسمي والذي يخضع عادة لعدد من عمليات المراقبة الإجرائية التي لا تخضع لها بقية النظائر
أنظر أيضا:  النظير الأساسي -
أنظر أيضا : وثيقة مرجعية -


|Autograph _ Autographe _ خط المؤلف  /   توقيع المؤلّف _                                                                      
 
	 نص مخطوط بيد مؤلفه سواء كان يحمل إمضاءه أو لا -
	 إمضاء المؤلّف -
  أنظر أيضا :  "نسخة كاملة بخط المؤلف

|Automatic Data Processing _ Traitement automatique des donnees informatiques _  معالجة البيانات آليا /   إعداد البيانات آليا _                                          
     
	هي عمليات آلية تنفذ عن طريق أجهزة ميكانيكية أو إلكترونية تمكن من الاستغلال السريع لكميات كبيرة من البيانات وتختصر في اللغة الإنجليزية بـ
	ADP.

|Archival Authority _ Autorite archivistique _  سلطة أرشيفية /  هيئة أرشيفية _                                           

اي مؤسسة أو هيئة أو أي جهة / هيكل تعود لها مسؤولية البرامج المتعلقة بإختيار /إنتقاء و تجميع وثائق ارشيفية/الارشيف و حفظها و اتاحتها و مراقبة إتلافها

|Back-To-Back Rows / Shelving _ Epi double-face _ 
سلسلة رفوف مزدوجة _               
	-  رف طولي ذو وجهين     
	-  رفوف مزدوجة     
	-  رفوف ممتدة ذات وجهين     
	-  صفوف متقابلة 
	تطلق على سلسلة من الرفوف ذات وجهين مصطفة بشكل طولي. عكسها "سلسلة رفوف ذات وجه واحد".


|Backup /Back up _ Sauvegarde informatique _
 تسجيل /   تخزين /   وقائي/   إحتياطي  _ 
                                                            
عملية تقنية تتمثل في استنساخ بيانات أو وثائق و تخزينها في مكان بعيد عن مكان نشأتها، تحسّبا /توقّيا من حدوث خلل في النظام  (الذي أنشئت وخزّنت فيه) أو من فقدان مفاجئ لأصول الوثائق و البيانات. و بالتّالي يمكن استرجاع هذه الوثائق والبيانات عند وقوع مثل هذه الحوادث

|108-Backup File _ Copie de sauvegarde _
ملفّ إحتياطي / ملف مساند  _

- نسخ كلّ البيانات والمعلومات من ملفّ مختزن في القرص الصلب في جهاز الحاسوب إلى وسائط ممغنطة خارجية بشكل دوري : يومي أو أسبوعي أو شهري وحفظه كملفّ إحتياطي يستخدم في ما بعد في حال تعطّل جهاز الحاسوب.  وتستخدم هذه الطريقة عادة مع نظم الحواسيب الرئيسية الكبيرة التي تقدّم خدمات عديدة لمختلف القطاعات والمراكز في مؤسسة أو جامعة أو غيرها من المؤسسات وعلى مدار 24 ساعة.

-هي نسخة من ملفات جارية أو النسخة الوحيدة لملفات قديمة تستخدم لغرض إعادة تكوين ملفات جارية في حالة تلفها جزئيا أو كليا.
                                 
|Backward compatibility _ Retrocompatibilite _ توافق راجع/   تطابق رجعي _
خاصّية برمجية أوتطبيقة حاسوبية أو نظام محوسب (مثلا : وورد ، أكسل ، أكسس،...) أو تجهيز من التجهيزات       ( طابعة ، ماسح ضوئي، جهاز اتصال ،....) الذي بإمكانه أن يشتغل / يدور على نظام من جيل متقدّم (جديد)  مع قدرته على العمل/الدّوران على أجيال سابقة من هذا النظام.

|Balance Sheet _ Bilan _
ميزانية ختامية _ 

	قيد موجز لحساب الدائنين والمدينين، وحتى يمكن التعرف على ميزان العمليات الحسابية.

|Barcode _ Code a barres _
التشفير العمودي _

-	نظام تبويب البيانات في سلسلة الخطوط المقروءة على شكل أعمدة ذات عرض مختلف.
-	- تشفير عمودي يحتوي على مجموعة من الحقول على شكل أعمدة تمثّل بيانات (الوحدة المخزّنة : بضاعة، صندوق أو حاوية أو ملف أو كتاب، إلخ. التي تحمل هذه الشفرة)، يستفاد منها في قسم (الإتاحة وفي مخازن الحفظ) لإظهار البيانات كاملة عند (التعامل مع الوحدة المخزنة، حفظا أو إعارة أو غيره من العمليات). (وكلّ كود من هذا النوع متفرّد بطبيعته، لا يشبه كودا آخر). 

|Barcode Label _ Etiquette de code-barres _
لاصق التشفير العمودي _

لاصقة بلاستكية تشفر عليها البيانات الخاصة بالوثيقة على شكل أعمدة وتقرأ بواسطة القلم أو الماسح الضوئي.

|Barcode Reader _   Lecteur de code a barres/Code-barres _
قارئ التشفير العمودي _

جهاز ماسح يقرأ التشفيرات التي تكتب في شكل أعمدة ويقوم بترجمة معانيها إلى أرقام(...).

|Barrow Process _ Methode Barrow _
بارو طريقة _
                                           
	عملية علاج وإصلاح وتقوية الوثائق، وقد سميت هذه العملية باسم "ويليام بارو 1904-1968" واشتهرت بطريقة بارو، وهي تتضمن إيقاف أكسدة الوثائٌق، وإستعمال النسيج لزيادة قوة الأصل (الوثيقة)، كذلك عملية التسطيح بالحرارة.

|Bay _ Travee _
وحدة رفوف _                                                                                         
	وحدة تتكون من عارضتين عموديتين (معدنيتين غالبا)  تشدّان مجموعة من الرفوف (الألواح) الثابتة  أو المتحركة تستعمل لصف الوثائق وتستعمل من جهة واحدة و تسمى (وحدة رفوف أحادية الإستعمال) أو من الجهتين وتسمى(وحدة رفوف ثنائية الإستعمال).
116-Bequest / Legacy_ Legs 
هبة بوصية                                                                                      
	انتقال ملكية (بصفة قانونية)، لا عودة فيها،  لوثائق أرشيفية أو رصيد أو مجموعة وثائقية أو أي شيء آخر ( مخطوط، عمل فني أو غيره) من صاحبها إلى جهة (مؤسسة، مركز، ) أرشيفية بمقتضى وصية أو نصّ مكتوب من المالك .

|Big Data _ Donnees massives/ Megadonnees/ Big data _
 كثافة معلوماتي/    زخم معلوماتي _

كمّ كبير جدّا من المعطيات /المعلومات  (الإلكترونية) المهيكلة وغير المهيكلة  والتي يقتضي تحليلها، بهدف استغلالها، أدوات (برمجيات) مناسبة/ ملائمة لحجمها - ولوتيرة تزايدها

|Bill _ Declaration / Charte _
مرسوم ملكية بابوي   _

بالمعنى الدبلوماتيقي، هو إما عقد بابوي رسمي يؤكد في تفاصيله مجموع ممتلكات هيئة دينية أو وثيقة (مرسوم) 	جمهوري أو ملكي يسترد صلاحيات عقد مفقود (مستخرج لمرسوم سبق صدوره).

|Binary code / Binary Digit _ Code binaire _  الرقم/   الكود الثنائي _

هو الكود الذي يسمح بتغيير / تعديل تمثّل خطاب ما ( مضمون  وثيقة / معطى ما  ) إلى علامات ثنائية (1،0) ، بحيث تصبح قابلة للقراءة  آليا / بالحواسيب

|Binding _ Reliure _  تسفير  /  تجليد  _                                                                                                  
                                                                                   
	عملية تثبيت مجموعة من الأوراق المطبوعة أو المخطوطة بين غلافين بهدف الحفاظ عليها مجمعة في ترتيب معين و للمساعدة على حمايتها -
تطلق على الغلافين المستعملين في العملية المذكورة أعلاه -

|Biographical Note _ Notice biographique _ مدوّنة سيرية / جذاذة / بطاقة بيوغرافية / ترجمة _

	جزء من أجزاء أداة بحث أرشيفية تسجل حياة وأهم نشاطات الشخص أو العائلة المنتجة للوثائق/الرصيد موضوع هذه  الأداة -
      في أعلى مستويات الوصف الأرشيفي ( مستوى الرصيد ) يتم تحرير نبذة تاريخية عن الشخص أو العائلة أو الجهة  التي كانت وراء إنتاج الرصيد، موضوع الوصف، أو تراكمه أو إستعماله.  و في المستويات الأدنى للوصف (أقل مستوى الرصيد ) ، تقحم معلومات حول تاريخ الشخص المادي أو العائلة / الأسرة صاحب / صاحبة المسؤولية في إنتاج أو تجميع / تراكم الوحدة الأرشيفية موضوع الوصف (سلسلة عضوية ، ملفات ، وثائق مفردة ) أو إستعمالها.  وهي في الحالتين ما يطلق عليه : " جذاذة / بطاقة بيوغرافية -

|Bit _ Bit _ رقم ثنائي / بت
_                                                          
1أصغر وحدة معلوماتية يتعامل معها الحاسوب وتحمل قيمة صفر أو واحد وتنتمي لنظام الترقيم الثنائي


|Bitstream _ Train de bits _ سلسلة حروف  - ثنائية
_

سلسلة منتظمة من بيانات رقميّة بحتة.

|Blog _ Blog _ مدوّنة
_

موقع واب لشخص أو مجموعة أشخاص يتّخذونه منبرا للتعبير بالكتابة في شكل مقالات تكون قصيرة عادة أو مذكّرات تؤرّخ كما في اليوميّات، وترتّب من الأحدث إلى الأقدم وتمضى بأسماء كتّابها . ترفق هذه الكتابات أحيانا بموادّ وثائقية من صور أو تسجيلات صوتية أو بوصلات إلى مواد على الأنترنات .  وتكون هذه الكتابات بحكم نشرها الواسع على الأنترنات، قابلة لأن يتمّ التعليق عليها من قبل قرّائها.

|Blogosphere _ Blogosphere _ عالم المدوّنات
_ 

مصطلح يستخدم للدّلالة على جملة المدوّنات على الواب التي من أهمّ خاصّياتها أنّ كلاّ منها يتوفّر على نسيج متداخل من الروابط/الوصلات التي تربط بينها.  فكلّ مدوّنة من هذه المدوّنات تقترح على زائريها/متابعيها قائمة بروابط مدوّنات أخرى يعتبرها صاحب المدوّنة ذات أهمّية خاصة في سياق معيّن.  

|Blueprint _ Blueprint _ تصميم هندسي / نسخة زرقاء 
_

	نقش لصورة ينجز على الورق أو القماش مطلي بأملاح الحديد الحسّاسة للضوء بحيث تبرز الصورة باللون الأبيض على أرضية زرقاء. وتستخدم هذه الطريقة كثيرا لاستنساخ الخرائط والرسوم والتصاميم الهندسية.

|Book Cradle _ Presse-Livre/Applatisseur _
حاملة الكتاب / رافعة الكتاب                       
	-  ضاغط الصفحات     
	جهاز يستخدم لتثبيت صفحات مجلد مفتوح في وضع أفقي يسمح بتصويرها [كاملة] ويتحرك في اتجاه الصعود والنزول (عند طي الصفحات).

|Book Holder _ Pupitre _ ماسكة كتب _
                                                                                 
	مسند الكتاب / متكأ الكتاب     
	عبارة عن إطار أو مسند يمكن تعديل زاوية ميله يستعمل لحمل الكتاب [مجلد] مفتوح في خزانة عرض أو على رف تسهيلا لقراءته [أو التأمل فيه]

	
|Books Of Lien  / Register Of Privileges _ Livre des Privileges _ سجلّ إمتيازات _
                                                                                   
	عبارة عن دفتر أو كتاب للإعفاءات والمزايا المعطاة للمقاطعات أو المدن أو الهيئات الخاصة أو المؤسسات بواسطة السلطات الدينية، وهي نوع من الهبات.
 
|Boolean Logic Operators _ Operateurs booleens _  العوامل البوليانية _
           
 - المحدّدات البولينية / البوليانية *
-عوامل الربط البولياني
والمقصود بها المحددات الأكثر إستخداما في البرمجة وفي البحث وهي التالية :
    AND : وتعني العطف والوصل،  و OR : وتعني الاحتواء، وXOR    : و تعني : فقط وإلاّ  و NOT   وتعني : النفي 
وهذه العوامل أو المحدّدات تستخدم كثيرا كعوامل محدّدة أو مقيّدة في عمليات البحث في قواعد البيانات وفي الأنترنات بصفة عامّة. وتسمّى أيضا : المحددات المنطقية : Logical operators

|Boolean Searching _ Recherche Booleenne _ البحث البوليني/   البولياني _

البحث الذي يقوم به الباحث في قواعد البيانات  باستخدام العلاقات الجبرية المنطقية البولينية/البوليانية أو المحدّدات البوليانية :  And, Not, Or      

|Box / Carton / Document Case / Archive Container / Archive Box _ Boite d’archives / Carton _ محفظة _
                                           
حاوية وثائق
صندوق أرشيف    
	-علبة متينة الصّنع تكون عادة من الورق المقوّى، توجد في  أشكال ومقاسات وتركيبات مختلفة وتستخدم لإحتواء وحفظ وثائق أرشيفية وتسهيل تداولها وخزنها.  وتستخدم مثل هذه الحاويات لحفظ الأرشيف الجاري (صناديق يتراوح سمكها بين 5 و10 سنتيمترات عادة) والأرشيف  الوسيط والأرشيف النهائي ( وهي صناديق من حجم أكبر عادة وتختلف أشكالها حسب نوعية الوثائق التي تحفظ فيها وتكون مواد صنعها أكثر ملائمة لمدد الحفظ ولتكاليفه -

-وفي الاستخدام الفرنسي تعني كلمة Carton -أيضا : خريطة أو جزء من خريطة في حجم مصغّر تلحق بخريطة أساسية وتوضع في إطار بهدف توضيح تفاصيل جانب من الخريطة الأساسية أو موضع الخريطة من خريطة أكبر (مثال : موقع دولة معينة من القارة التي توجد بها). ويطلق عليها أيضا : "خريطة


|Branch Repository _ Depot Annexe _ مخزن فرعي _
                                                   
	مستودع فرعي 
	محل لحفظ الأرشيف مستقل عن المخزن الرئيسي يخصص (في الأصل) لأصناف من الوثائق ذات تواريخ أو أحجام أو إستعمالات معينة.

|Brief _ Bref _  عقد / مستخلص / أمر _
 
- مستخلص / خلاصة (1
- ملخّص دعوى (2 
- عقد ( بابوي) (3
- أمر قضائي (4
                                                                     	
1: خلاصة، ملخص، مستخلص وثيقة . 
2 : عرض ملخص لحيثيات دعوى قضائية مع إشارة خاصة للنصوص القانونية التي من شأنها تسهيل عرض القضية أمام جهة قضائية. (يستعمل هذا اللفظ في هذا المعنى في بريطانيا العظمى).
3 : خطاب صادر عن السكريتارية البابوية مختوم بختم سري من الشمع الأحمر له صبغة رسمية، لكن أقل مما للمرسوم البابوي.
4 : خطاب كتابي صادر عن سلطة قضائية إلى مؤسسة أو إلى  شخص معيّن أو إلى جمع معين من الأشخاص لطلب تنفيذ أمر معين.

|Browser _ Navigateur _ 
برنامج التّصفح _

-متصفّح 
-مستعرض
برنامج يعمل في بيئة رسومية ويقدّم للمستفيد مزايا قراءة النصوص والإطّلاع على الصور والرسومات بالإضافة إلى الاستماع للأصوات والموسيقى من خلال تصفّح ملفّات شبكة الأنترنات.  (يستعمل) المتصفّح بغرض التعامل مع المعلومات الظاهرة على الشاشة مثل تحريك إشارة (-) إلى مواقع الحروف أو العبارات أو الرموز لتصفّح محتوياتها.

|Bull _ Bulle _ ختم/   بابوي  _
                                                                                       
	-  بولا    
	-  ختم كروي (خاتم)    
	-  مرسوم بابوي    
 ختم معدني مستدير الشكل  يوضع على الوثائق الرسمية. ويشار به خاصة إلى الختم الرصاصي الذي توسم به بعض المراسيم البابوية -
 مرسوم مختوم (بهذه الطريقة -  
 
|Bundle/Package _ Liasse _  إضبارة  _                                                                                                           
   
	- رزمة
	-  حزمة
     
	- وحدة مادية لحفظ الأرشيف تتكون من رزمة / مجموعة من الوثائق المفردة قد يجمع بينها مضمون أو وظيفة واحدة وتوجد داخل ملف، مربوطة بحبل رقيق أو بحزام أو ما شابهه.

- تطلق على ملفّ جامع لعدد من الوثائق والمستندات التي تخصّ معاملة ما تشترك في إنجازها عدّة أطراف/جهات لكلّ منها وظيفة مختلفة تغطّي جانبا من موضوع الملفّ. 

- يستعمل هذا المصطلح في مجال التسويق للدّلالة على جملة من المنتجات المتجانسة التي تعرض للبيع مع بعضها البعض في مجموعة واحدة.  

|Business Archives / Business records _ Archives d’affaires _  أرشيف الأعمال
_

-أرشيف تجاري                                   
- أرشيف إدارة الأعمال     
- أرشيف إقتصادي     
1 : هي الوثائق الأرشيفية (الأرشيفات) الناتجة عن نشاطات المنشآت والمؤسسات الصناعية والتجارية والبنكية -
2 : المؤسسة الأرشيفية التي تعنى بجمع وحفظ أرشيف المؤسسات (أعلاه) وتمكينها منه - عند الحاجة -

|Business intelligence / Economic intelligence _ Intelligence  economique  / Informatique decisionnelle _ ذكاء إقتصادي
_
    - "هو مجموع الأنشطة  المكثّفة، المتمثّلة في البحث عن المعلومات ذات الجدوى ومعالجتها و بثّها و حمايتها لفائدة المتعاملين الإقتصاديين والمتحصّل عليها بطريقة قانونية وبأفضل الشروط المتعلّقة بالنوعية والتكلفة والسرعة في الحصول عليها."

-يستعمل المصطلح الفرنسي : "Informatique decisionnelle" كمرادف للمصطلح باللغة الإنجليزية business intelligence (BI)1 or decision support system (DSS)  للدلالة على المعلوماتية (الحوسبة)  المستعملة في خدمة أصحاب القرار ورؤساء المؤسسات الإقتصادية والتي تشمل مجمل الأدوات والإمكانيات والطرق التي تمكّن من تجميع وتدعيم البيانات المادّية واللامادية لمؤسسة ما،  ونمذجتها ثمّ توفيرها من جديد بهدف توفير سند لعملية إتخاذ القرارات  وتمكين صاحب القرار من نظرة شاملة للنشاط موضوع تدخّله.


|Byte _ Octet / Multiplet _   بايت
_ 

-خانة
-	سسلسلة تتكون من ثمانية أرقام ثنائية  " بتّ " (اثنين على الأقل ) يتم معالجتها كوحدة تمثل عادة حرفا / علامة أو جزءا منه.
-	البايت هو مجموعة أرقام ثنائية (تتألّف عادة من ثمانية بتات bits) متجاورة تعامل كوحدة متكاملة وتمثّل رمزا واحدا (الرمز قد يكون رقما أو حرفا من حروف الأبجدية أو علامة، إلخ.).  وهو الوحدة الأساسية لقياس تخزين المعلومات في الكمبيوتر، مثلا عند وصف سعة تخزين الأقراص أو الذاكرة أو عند تحديد حجم الملفّات. 


|Cadastral Plan _ Plan parcellaire _
خريطة مساحية _

	تصميم جزئي أو خطة تتضمن وصفا لكل جزئيات الممتلكات في إقليم ما ـ مثل الحقول الصغيرة.

|Calendar _ Inventaire Analytique (2) / Registre de citation / (3) Registre d’ecrou _
 تقويم زمني / قائمة تاريخية 
 _

	-  جرد تحليلي     
	-  قائمة تسجيلية     
	1 : جرد تحليلي :
قائمة تحمل في ترتيب زمني عادة، ملخصات لوثائق تابعة لرصيد واحد أو لموضوع معين أو من صنف معين متأتي من	 مصادر مختلفة وتحمل كذلك كل المعطيات حول شكل هذه الوثائق ومضمونها بهدف تسهيل الوصول إليها عند البحث.

	2 : سجل المثول :
	قائمة مرتبة ألفبائيا أو زمنيا بأهم المعطيات المتعلقة بأشخاص مثلوا للتقاضي أمام محكمة،  تستعمل في بريطانيا العظمى.
	3 : سجل السجناء :
	قائمة مرتبة ألفبائيا أو زمنيا بأسماء أشخاص مودعين بالسجن (سجناء).


|Capture _ Capture  / Saisie _  التقاط
_

- (ادخال ( بيانات                                                                                 
-	هي السيرورة التي تمكن من ادخال وثيقة أو أي (وحدة) رقمية في نظام الأرشفة و إرفاقه بالميتداتا التي تصف محتواه و تضعه في سياقه، بحيث يصبح بالإمكان إدارته عبر الزمن ( الذي سيقضيه قيد الإستعمال). و في بعض النشاطات (الأرشيفية) التخصصية ، فإن هذه السيرورة ( الوظيفية) تمثل جزءا لا يتجزأ من التطبيقة التخصصية ( البرمجية) ، بحيث يكون التقاط الوثيقة المعدة للارشفة (للحفظ) و الميتداتا المتعلقة بها متزامنا مع اعتماد الوثيقة (الإلكترونية).
-	السيرورة (أي جملة العمليات المتتالية والمترابطة في ما بينها ) التي من خلالها يتم تسجيل بيانات في ملف محوسب.


|Captured archives _ Archives Recuperees  _                  
أرشيف مسترجع / مستردّ / أرشيفات مستردّة _

 هي الأرشيفات التي تم إسترجاعها / إستردادها من قبل البلد الذي نشأت فيه (من الجهة التي استولت عليه).

|""_ Caracteres Internes _  خاصيات داخلية / خاصّيات  المحتوى  _
                                                   
هي العناصر الشكلية لمحتوى وثيقة، من ذلك : لغة الوثيقة، أسلوب الكتابة،  تنظيم الخطاب ( المحتوى ) وكيفية صياغته.

|Carbon Copy _ Carbone / Pelure / Double _  نسخة بالكربون _
                                         
	-  نسخة كربونية    
نسخة من وثيقة أصلية تحصل عند إنشاء هذه الأخيرة بخط اليد أو الآلة الكاتبة (الراقنة) وذلك بإستعمال شريحة من الورق الكربوني توضع بين الورقتين.

|Card Index _ Fichier /  Catalogue  sur fiches _ فهرس بطاقي  _ 
                                                                    
	-  فهرس البطاقات     
  - صندوق بطاقات صغير     	 
	مجموعة بطاقات (جذاذات) ذات مقاسات (حجم) موحدة، مرتبة وفق نظام (ترتيب) مسبق يمكن أن يكون ألفبائيا أو رقميا (عدديا) أو موضوعيا.

|Cartographic Archives / Cartographic Records _ Archives cartographiques _ وثائق/أرشيفات خرائطية _
                                                           
- وثائق/ أرشيفات كرطوغرافية 
- وثائق جغرافية /أرشيف جغرافي         
	
يطلق على وثائق أرشيفية تحمل معلومات تصف، على شكل خطوط بيانية أو بالتصوير المسامي الضوئي، جزءا من سطح الأرض أو من بعض الأجرام السماوية.   ومن هذه الوثائق الأرشيفية نجد الخرائط والرسوم البيانية والتصاميم والمواد ذات العلاقة (الأمثلة المصغرة للكرة الأرضية، الرسوم الطوبوغرافية والرسوم الهيدروغرافية والخرائط الإحصائية والأمثلة المجسمة والصور الجوية).

|Carton _ "" _ "" _ 

See portfolio 


|Cartridge _ Cartouche _ لفّاف / جهاز اللف _
                                                                       
	-  خرطوشة    
	-  لفيفة (شريط ملفوف)     
	أداة تستعمل لتجهيز شريط ميكروفيلمي أو شريط ممغنط وتركيبه فى جهاز قراءة أو آلة عرض أو تسجيل أو حاسوب 	وإفراغه منها.  وهي عبارة عن وعاء مغلق ذي رأس يلف حول الشريط الممغنط أو الميكروفيلم ويمكن أن تكون هذه الأداة ذات رأسين وتسمى عندئذ كاسيت.

|Cartulary _ Cartulaire _ مستنسخات _
                                                                         
	-  سجل دير 
	-  سجلات الأديرة
	وثيقة مخطوطة تأخذ عادة شكل سجل أو لفافة تدون فيها مواثيق وصكوك الإمتيازات وحجج قانونية وعقود وثائق أخرى ذات أهمية كبرى تابعة لشخص مادي أو معنوي. ويأخذ هذا السجل عادة شكل مجلد وأحيانا شكل لفافة (لفيفة).


|Case file(s)  / Case papers _ Dossier  seriel / Dossier individuel/ Dossier d’affaire _ ملف تسلسلي _ 

- ملف معاملة
-  ملف حالة خاصة
- ملفات أعمال                                 
-ملف تكراري/ روتيني
- ملف الإجراء                                                                       

- ملف يوثّق عملية أو عمليات (إدارية) عادة ما تتم كليا أو جزئيا بطريقة مهيكلة أو شبه مهيكلة  ( مضبوطة المراحل و الإجراءات مسبقا ) بحيث يكون إنتاج الملف وفق سيرورة أو عملية دقيقة لا تتغيّر  ( ولا يتغير مضمونه من الوثائق المفردة ). مثال : "ملف موظّف"، "ملفّ مشروع"، "ملف مناقصة"، إلخ.
	 - ملف يتألف من وثائق تخص معاملة ما أو حدثا ما أو شخصا ما أو مكانا ما أو أي موضوع ذي صبغة شخصية ويعني هذا المصطلح أحيانا "ملفات المشاريع" أو" ملفات المبادلات"(إستعمال كندي) ووثائق هيئات خاصة (إستعمال بريطاني) أو ملف توثيقي (مجموعة من الوثائق جمّعت تجميعا لغرض ما ) وهو ملف لا قيمة أرشيفية له.

	ملف مؤقت له غرضان، الأول إنجاز العمليات التي تحدث للقيود والثاني لتحديث الملف الرئيسي ليعكس نتيجة 
	الإجراءات، ويضم قيودا تعكس نشاط المؤسسة يوما بيوم وتؤخذ القيود من الوثائق الأصلية وتستخدم لتحديث بيانات الملف الرئيس، ويشتمل على بيانات التعديلات الناتجة عن العمليات التي يتم تنفيذها على البيانات والتي يتم تنفيذها على البيانات والتي قد تكون إضافة أو حذفا أو تعديل قيود

|Cash Book -  Livre de caisse  _ سجل خزينة _
                                                             
	وهو سجل أو دفتر خزينة يقيد به ـ بترتيب تاريخي ـ الصادر والوارد للبضائع بحيث يمكن متابعة حالة الخزينة.

|Catalogue _ Catalogue _ فهرس _
                                                                        
	- كتالوغ 
1- في مجال الأرشيف يطلق هذا المصطلح على صنف من أصناف أدوات البحث تصف سلسلة من الوثائق المفردة ذات خصوصية معيّنة مثل الخرائط أو الصور المجمّعة معا لغاية ما ، كأن تكون معرضا وثائقيا.    
2-قائمة بمواد تكون عادة مصنفة مع ذكر تفاصيل وصفية عن هذه المواد. و يقع إعداد هذه القوائم في  أشكال متعددة من بينها الكتب والبطاقات والمصغرات الفيلمية أو الأوعية الإلكترونية.

|Category _ Categorie _ فئة
_ 
-قسم 
موضوع من المواضيع (يعتبر فرعا من ضمن تفريعات موضوعية أخرى) ينشئه المدوّن ليرتّب ويحفظ ضمنه كتاباته ومقالاته .  وتمثّل هذه التفريعات في مجملها نوعا من نظام لتصنيف المواد التي تحتويها المدوّنة (والتي تسهّل الوصول إليها عند الحاجة
"Folksonomy”:  أنظر أيضا

|"" _ Categorie de conservation _  صنف الحفظ _

مصطلح فرنسي المقصود به : وصف يعطى لخاصيات تتقاسمها مجموعة من الوثائق ذات علاقة بنشاطات متشابهة  و التي يمكن أن يكون لها نفس المصير النهائي، و تتكون عناصرهذا الوصف، من الوظيفة والنشاطات ذات العلاقة بهذه الوثائق و التعليقات الضرورية عليها، إضافة إلى وصف كل وثيقة على حدة ومصيرها النهائي .(  استخدام فرنسي

|Cd-Rom (S) _ Cd-rom / Cederom _ قرص مدمج ذو ذاكرة للقراءة فقط _
                                                           
- قرص ضوئي رقمي مقروء فقط	
    
قرص ضوئي يمكّن من تخزين  650 ميغابايت  من المعطيات وقراءتها دون إمكانية مسحها أو الإضافة إليها.

|Cd-Rom _ Cd-rom / Cédérom/ Disque Optique commun (Quebec) _ 
القرص المدمج : ذو ذاكرة للقراءة الموسّعة
_ 

-الأقراص المدمجة /ذاكرة القراءة فقط / ذات المعمارية المتطوّرة (!)
-	قرص مدمج/مليزر موسّع طورته شركة مايكروسوفت في مجال الأقراص المدمجة الموسعة للقراءة فقط .
  للصوتيات والبيانات الرقمية. ADPCM مستخدما نظام : 

|CD/DVD Tower _ Jukebox _ وحدة مشغلات الأقراص المتعددة
- 

-	برج الأقراص المدمجة  
جهاز يمكنه تخزين عدد كبير من الأقراص المدمجة وأقراص الفيديو الرقمية يكون مربوطا بكمبيوتر خادم Server   متّصل بشبكة.                                                  

|Census Return / Schedule _ Liste de recensement / Denombrement _  قائمة / جداول / جردة إحصائية  _
                      
	-  قائمة التجريد     
	كشف ذو صبغة إدارية (رسمية) يعد دوريا، بأسماء أشخاص تصاحبها تفاصيل أخرى متفاوتة الدقة.

|Central Archives _ Archives Centrales / Archives  Nationales _ الأرشيف المركزي /   الوطني _

	- دار الأرشيف المركزي     
	1- مؤسسة أرشيفية تتحمل مسؤولية أرشيف حكومة وطنية أو فدرالية، وتسمى (مؤسسة) الأرشيف الوطني (F) أو أرشيف (الدولة) العام.
2-ويستعمل مصطلح "أرشيف مركزي" أيضا للدلالة على مركز الأرشيف الوسيط و/أوالنهائي (التاريخي) لمؤسسة (منظمة، شركة، جمعية، إلخ.) في القطاع الخاص، لا تخضع لمقتضيات قانون الأرشيف.
3-ويستعمل ذات المصطلح لتسمية مركز الأرشيف الوسيط لأيّ جهة من القطاع العام، في كثير من البلدان.  فنقول على سبيل المثال : "الأرشيف المركزي لوزارة كذا..." ، " الأرشيف المركزي لبلدية كذا..."، "الأرشيف المركزي للبنك المركزي"، إلخ.


|Central File _ Fichier central _  سجلّ موظفي جهة / ملفات مركزية
_
                                                                          
	(1)-مجموعة ملفات لعدة مكاتب أو هيئات أو إدارات تتسم بالمركزية في التكوين أو الأداء، وتقع (تحفظ) في مكان واحد بإدارة/قسم واحد، وتودع في الحفظ المركزي لهذه الإدارة.
(2)-سجلّ مدوّن فيه أسماء أشخاص ينتمون لنفس الهيئة/الجهة.
	

|Certification / Authentication  _  Authentification / Certification _ تصديق على الوثائق 
_
	1-: عملية إقرار الطابع الرسمي لوثيقة أصلية أو لنسخة منها.  ويقال عن الوثيقة إذا أنها رسمية (مصدّقة).
2 : يطلق على هذه العملية أيضا مصطلح "التوثيق" وهي عملية التصديق على وثيقة أي الإقرار بأنها صحيحة تماما مثلما تبدو.  والنّسخة في هذه الحالة تسمّى نسخة مصدّق عليها أو موثّقة أو مطابقة للأصل.

|Certified Copy _ Copie Authentique _ صورة شرعية/ نسخة أصلية 
_

	وتسمى أيضا النّسخة الرسمية، وهي عكس الصورة الشكلية.  فهي وثيقة رسمية تحمل علامات الصحة والإثباتية وتستخدم كالأصل تماما لرسميتها وصحّتها الوثائقية.


|Chain of custody _ Chaine de Possession (1) / Chaine de conservation (2) _ سلسلة الحفظ   / سلسلة الملكية _

يطلق هذا المصطلح على الإجراء الذي تقوم به المحاكم والمتمثّل في استدعاء الشخص الماسك لدليل أو مجموعة من الأدلّة  تمّ العثور عليها في مسرح جريمة أوخارجه خلال الفترة الممتدّة بين وقت العثور عليها والوقت الذي قدّمت فيه للمحكمة وذلك بهدف التأكد من مصدر هذه الأدلة (التأكد ممن سلّمها للشخص الماسك لها) و من كيفية تصرفه فيها خلال هذه الفترة وإلى من سلمها في النهاية. هذا الإجراء القانوني يكون ضروريا كلما تم تقديم حجّة مبنية على دليل / مؤشّر (من هذا النوع)  للمحكمة، ذلك أنها الطريقة التي تتأكد من خلالها المحكمة من أنّ الحجج / القرائن لم يتم تغييرها أو تزويرها.

يطلق على نظام لإجراءات مراقبة تتخلّل الدورة العمرية الكاملة للوثائق (الإلكترونية) قصد ضمان حفاظها على هويّتها وتماميّتها .


|Chancellery Acts _ Actes de chancellerie _ وثائق ديوانية _ 
                                   
الوثائق الصادرة عن ديوان معين أو إدارة ما، ولها  طابع الوثائق التي تخرج من تلك الإدارة أو ذلك الديوان. أي متبع في إخراجها القواعد المتعارفة بشأن إصدار الوثائق من هذا الديوان وتتميز بمميزات خارجية معينة تمكّن من التفريق بينها وبين غيرها من الوثائق الصادرة عن دواوين أخرى.

|Character _ Caractere _ حرف الطباعة _
                                                                       
حرف أو رقم أو أي رمز آخر مستعمل بناء على إتفاق (مسبق) للقيام (لتعويض) مقام بيان (ج.بيانات).

|Charge Out _ Deplacement(1) / Fiche de Deplacement (2) _ بطاقة تحويل _  
              
	-  بطاقة نقل / بطاقة إخراج     
	-  تسجيل إستعارة    
	-  نقل / إخراج     
1 : مجموعة العمليات و الإجراءات الإداراية والمادية التي بموجبها يقع تحويل أو تسليم وثيقة من مكان حفظها الأصلي (الرسمي).
2 : وثيقة تستعمل لتسجيل عملية نقل الوثائق (الاستعارة) الغرض منها التمكين من مراقبة تحركات الوثائق
	أنظرأيضا:" بطاقة المراقبة / المتابعة".


|Chart _ Carte de navigation _ خريطة ملاحية _
                                                                  
-  رسم بياني     
-  رسم تخطيطي
- خريطة  
   
1 : وثيقة تحمل بيانات مبوّبة ومنظمة حسب قواعد مضبوطة.
2  :- وثيقة كرتوغرافية (خريطة) تتعلق عادة بالأمور الخاصة بالمياه أو الجو أو الفلك.

|Charter _ Charte _  ميثاق  _
                                                                                                 
	-  صكّ/ صكوك الإمتيازات     
	-  عهد    
	-  مستمسكات    
	وثيقة تكون عادة مختومة بالشمع تحمل إجراء قانونيا يثبت إرادة منشئها إعطاء حقوق أو صلاحيات معينة أو تجسد إتّفاقا رسميا أو إعفاءات إلخ ...وفي القانون الإنجليزي تعني : حجة، وثيقة نقل ملكية، أو أية وثيقة مشابهة.


|Checklist _ Bordereau _ قائمة مراجعة/ سجل مراجعة _ 
                                                         
	-  قائمة فحص     
	قائمة بوثائق أو بمجموعات وثائق (أرشيف) يقع إعدادها بغرض التحقق من الوثائق (الضبط) والمراقبة (ومراقبتها).

|Chirograph/ Charter party _ Chirographe / Charte-partie _  وثيقة رسمية مكتوبة باليد _
                   
-  وثيقة رسمية ذات علامة فارقة 
    
-وثيقة ينسخ عليها نص عقد قانوني عددا من المرات يوازي عدد الأطراف الممضين على العقد. ويفصل كل نسخة من النص عن التي تليها رسم أو رمز (أو شعار) بحيث يصبح ممكنا بعد تمزيق أطراف النسخ بطريقة معينة ثم مقابلتها ببعضها، التأكد من أصالة العقود وصحتها (عند الحاجة).

-نوع من الوثائق يعود إلى العصور الوسطى له صبغة رسمية (أو قانونية) يحمل اتفاقا رسميا بين طرفين أو أكثر ينتج في نظيرين على الأقلّ على نفس ورقة الرّق أو الورق التي ترفق بعلامات مادية (تمزيق مقصود على حوافّ الصفحة أو في وسطها  ) أو علامات أخرى تثبث موثوقيتها وصدقيتها.  وهي تقنية لإثبات موثوقية الوثائق الرسمية، مستعملة منذ القرن الحادي عشر في أوروبا. 
-	ملاحظة : ليس لهذا المصطلح مقابل أرشيفي في اللغة العربية.


|Chronological File _ Chrono / Pelurier _ ملف زمني _ 
                                                   
	-  ملف تاريخي     
	ملف، حافظة تحتوي (تحوي) على سلسلة من نسخ لوثائق مرتبة زمنيا (نسخ من البريد الصادر أو الوارد أحيانا). كما يشار إليه باللغة الإنجليزية بالملف الزمني والملف اليومي أو ملف القراءة وفي الإستعمال الكندي بالملف الإستمراري.

|Chronological Inventory / List _ Repertoire Chronologique _ جردة/ قائمة تاريخية
_ 

- قائمة زمنية                                                        
	-  جدول زمني     
	-  جرد زمني     
	جدول يحصي حاويات الوثائق في ترتيب زمني قد لا يتطابق مع ترتيبها الأصلي.


|Chronology _ Chronologie  _  تاريخية _ 

 (علم التأريخ (الأزمنة                                                                             
	-  علم الأحداث     
1 : علم يعنى بقياس الزمن وتقسيمه على فترات، يطبق في مقارنة التواريخ وتحديدها حسب التقاويم المختلفة.
2 : مجموعة من الأحداث والتواريخ (ذات الأهمية) المختارة،  مرتبة، في تسلسلها، وفق نسق زمني.


|Church Archives _ Archives Cultuelles _  أرشيف كنسي     
_ 
	-  الأرشيف الديني     
	1 : هي أرشيفات المؤسسات (المنظمات) الدينية.
	2 : مؤسسات أرشيفية مهمتها تجميع (إقتناء) وحفظ وتمكين المستفيدين من هذا الصنف من الأرشيف.
يشار إليها كذلك بالأرشيف الإكليريكي.


|Cipher / Ciphertext _ Chiffre _ شفرة / كتابة بالشفرة _

See also : Encryption _ Cryptage                                                            
 
     - كتابة مشفّرة      
	    
	1 : نظام للكتابة مبني على مفتاح أو على مجموعة من القواعد (التقنيات) والرموز المقررة مسبقا، يستعمل في الإتصالات السرية.
-نظام للكتابة يعتمد على مفتاح أو مجموعة من القواعد أو الرموز المقررة من قبل وتستخدم في الاتصالات السرية. (س.ع.م.).
	2 : في الإستعمال البريطاني والأمريكي : وثيقة (رسالة أو غيرها) مشفّرة حسب الطريقة أعلاه.
	3 : رمز أو مفتاح يمكن من فك نظام الكتابة المذكور أعلاه.
أنظر أيضا :" تشفير"

|Circulation _ Pret _ إعارة_                                                                                                  

إجراء يخوّل من خلاله لمستفيد من مكتبة ما ( بما في ذلك المكتبات الملحقة بمراكز الأرشيف) من إستعمال وثيقة (كتاب /دورية، إلخ. من المواد الوثائقية المكتبية)، لفترة معيّنة. 

|Citation _ Citation _ إستدعاء مثول أو حضور _ 
                                                                  
	مكتوب يحوي أمرا للمثول أمام القضاء أو أمام أي سلطة رسمية، وهو صادر من هيئة قضائية.

|Civil Register (S) _ Registre d’etat-civil  _  سجلات / دفاتر الحالة المدنية _
 
- دفاتر الأحوال المدنية                     
	-  دفاتر مدنية 
	سجل (دفتر) تنشئه (وضع) وتحفظه سلطة (هيئة) عمومية، تسجل فيه الولادات وعقود الزواج والتصاريح بالوفيات في ترتيب زمني، وتحمل هذه الدفاتر أحيانا معطيات أخرى كإقرار نسب الأبناء لوالديهم والطلاق. يطلق عليه أيضا :" سجل الخورانية".

|Class / Series   _  Serie (1) / Classe (2) _  صنف  _ 

- سلسلة
- فرع
-قسم
- أقسام أرشيفية تابعة
1:-إستعمال بريطاني بحت يشار به إلى مجموعة من حاويات الوثائق الأرشيفية تجمع بينها خصائص مشتركة عديدة وتنتمي إلى نفس الرصيد.
2:-الأقسام الوظيفية (التقسيمات) المكوّنة لنظام (خطة) تصنيف.

|Classification _ Classification _ تصنيف
_ 

: يحمل هذا المصطلح معنيين كلاهما ذو علاقة بمجال الوثائق / الأرشيف 
1: التصنيف هو قرار إداري بشأن سحب وثيقة من التداول العام ( وذلك من خلال إضفاء طابع السرية عليها حسب الدرجات التي ينص عليها القانون : مثال : سري ، سري جدا ، سري مطلق ،... إلخ.). ومرادف التصنيف في هذه الحالة هو : حماية الوثائق/تأمين الوثائق.
2 :
1-	التصنيف هو التمشي الفكري / السيرورة الفكرية العقلانية التي تمكن من التعرف على أشياء متجانسة (والمقصود هنا الوثائق) و التجميع المنظم لما يتشابه منها وفق خاصيات موحّدة  تبينها ( مثال : الموضوع ، الصنف ، الوظيفة ) و التي يمكن تفريعها في ما بعد إذا اقتضت كمياتها ذلك.   ووظيفة التصنيف تتمثّل في مجموعة من القواعد والطّرق والإجراءات المبنية بطريقة منطقية والتي تمكن من تجميع الوثائق حسب مجموعات أو أصناف مهما كان عمرها أو وعائها (بهدف تنظيمها وتيسير استرجاعها وفق نفس الطريقة في أيّ وقت ومن أي مكان).

2-	وهو عملية ذهنية تتمثل في تجميع الوثائق حسب أوجه التشابه بينها (مواضيعها أو الوظائف التي تفرزهذه الوثائق) داخل مجموعات متجانسة (أقسام وفروع)  وفصل ما لا يتشابه منها، وإسناد رموز لهذه المجموعات (المداخل) داخل نظـام تصنيف/خطّة تصنيف، وذلك بغية تنظيمها وتيسير استرجاعها.  وفي هذه المرحلة يتم تكوين الملفات ( من فتحها إلى إغلاقها ) و سلسلات الوثائق.

3-	-ترمز إلى أيّ طريقة تجمع الوثائق حسب أوجه التشابه بينها.
4-	هي عملية تنظيم الوثائق داخل أقسام/ تقسيمات متجانسة وفق طرق وأساليب وقواعد إجرائية مبنية منطقيا في شكل نظام / خطة تصنيف.

|Classication Number / Code _ Indice /code de classification _ رمز التصنيف
_ 

- رقم التصنيف 
     
-	تركيبة عددية أو ألفبائية أو مزدوجة  تلازم المداخل التي تتألف منها خطة التصنيف وتعوّض هذه المداخل في أدوات البحث.  وتستخدم هذه الرموز للاستدلال على الوثائق والملفات (حسب أصنافها).
        
-	مجموعة أرقام  أو أرقام وحروف تمثّل وحدة ذات دلالة (رمزا) وتحيل / ترمز إلى شيء (موضوع، وظيفة، صنف من الوثائق، إلخ. ) ضمن نظام تصنيف أو ضمن نظام ترتيب.


|Classification scheme / System  _  Systeme / Schema / Plan de classification  _ نظام تصنيف
_

/ خطّة التصنيف 
- أداة (لتنظيم الوثائق والإستدلال عليها وإسترجاعها )  تجمع في شكل تركيبة منطقية (عناوين/تسميات) مجمل الوظائف والأنشطة لمؤسسة ما وما ينتج عنها من أصناف الوثائق والملفات بطريقة منطقية وتسلسلية تتدرج من العام إلى الخاص.
- أداة أرشيفية تمكن من تنظيم الوثائق مهما كان وعاؤها ومكان حفظها والجهة المنتجة لها في مؤسسة واحدة  بكامل مكوناتها (مديريات ودوائر وأقسام).  وهي عبارة عن بناء هرمي ومنطقي (تركيبة هرمية ) تمكّن من ربط كل وثيقة أرشيفية برصيد المؤسسة و إعطائها موقعا لا تشاركها فيه وثيقة من صنف آخر وبالتالي يصبح من السهل الاستدلال على أي وثيقة و الوصول إليها، إضافة إلى إمكانية التجميع الذهني لوثائق حول نفس الموضوع من خلال رمز تصنيفها (في مرحلة أولى) ثم استرجاعها ماديا (في مرحلة ثانية) من خلال رمز تصنيفها أو رمز ترتيبها إن وجد. 
- لغة وثائقية مقيّدة/ مقيّسة تهدف إلى التمثيل المهيكل لوثائق أو بيانات باستخدام مؤشّرات (رموز) أو كلمات مناسبة تسمح باسترجاع تلك الوثائق أو البيانات عند الحاجة، باستخدام كشاف ألفبائي ( أو مصنّف مكوّن من تلك الكلمات أو الرموز).   

|Classified Informations / Documents / records _ Documents / Informations classifiees _  وثائق / معلومات مصنّفة                                        
- 

1-: يطلق عامة على أية وثيقة أو تسجيلة تحمل رمز تصنيف. 
	2 :- (مصطلح أمريكي الأصل ومستعمل في عديد البلدان أيضا) يطلق على الوثائق الرسمية أو المعلومات التي تتطلب حماية خاصة لدواعي الأمن القومي، حتى لا تذاع بصفة غير رسمية. وتصنف الوثائق حسب مقدار سريتها.
	وتصنيف الوثائق إلى نوعيات حسب محتواها ودرجة سريتها يتحدد (في الولايات المتحدة)  كالآتي :
	ـ سري للغاية top secret
	ـ سري secret
	ـ سري محدود confidential
	ـ معلومات سبق التحفّظ عليها قبل 1953:  (Ristricted (prior 1953 
	- معلومات متحفّظ عليها restricted data
ملاحظة : تختلف درجات التّصنيف والمصطلحات الدّالة عليها من بلد إلى آخر ويصدر نصّ قانوني رسمي عادة لتحديد هذه الدرجات. 

3 :-وثيقة تحمل رمزا للتصنيف المؤمن  (سرّي، سرّي جدّا، سرّي مطلق، إلخ.) : ( تعريف خاص بمقاطعة كيبيك ، كندا).

|Class List _ Repertoire numerique _  قائمة مرقّمة / رقميّة _
                                         
-  قائمة بالأقسام الأرشيفية التابعة     
-		قائمة بعناوين حاويات (وثائق أرشيفية ) مرتبة ترتيبا عدديا حسب أرقامها الترتيبية. و تحمل هذه القائمة البيانات اللازمة للتعرف على كل منها. وهي أحد أصناف "أدوات البحث" الأرشيفية.
	أنظرأيضا :  قائمة / جرد

|Class-Shell Box / Document Case _ "" _ خزانة لحفظ الوثائق _

-صندوق حفظ الوثائق                         
صندوق لحفظ الوثائق يبلغ حجمه 15 x 10x 3 بوصة، توضع به الوثائق والمخططات المسطّحة.

|Clearance _ Communication par derogation _ تفويض _
                                          
-  ترخيص استثنائي
-  تصريح محدد للإطّلاع
	ترخيص إداري إستثنائي يسمح بموجبه الإطّلاع على وثيقة عليها حظر قانوني يمنع ذلك.
	أنظر أيضا : حق الإطّلاع المقيد (المشروط)

|Client/Server _ Protocole Client-serveur / Z39.50 _ عميل - خادم _

-  بروتوكول Z39.50                                                                       
أو ما يسمّى بروتوكول عميل- خادم للبحث المعلوماتي، والذي حدّد ضمن المواصفة الفرنسية  : أن.أف/ أيزو 23950 لشهر ديسمبر 1999.  ويعرّف هذا البروتوكول الإجراءات والتنسيقات المطبّقة خلال عمليّة تبادل الرسائل بين مستفيد/عميل  وخادم : يطلب المستفيد من الخادم القيام ببحث على قاعدة بيانات أو على جملة منها، فيما يقوم الخادم بالتعرّف على التسجيلات التي تتطابق مع معايير البحث المحددة من قبل المستفيد ويحوّل إلى هذا الأخير مجمل هذه التسجيلات أو جزءا منها.  

|Close period _ Delai de consultabilite  / Delai de communicabilite _ مهلة الإطّلاع 
_ 

-التاريخ المحدد للإطّلاع                                        
المدّة المحدّدة بالقانون أو اللوائح والتي بإنتهائها يسمح بالإطّلاع الحرّ على وثائق أرشيفية.

|Closed File _Dossier clos_
ملف مغلق_                                                                               
1 : ملف يحتوي على وثائق تتعلق بمعاملة إنتهت و لم تبق هناك إمكانية لتقبله مزيدا من الوثائق. يقابله : الملفّ المفتوح.
2 : ملف لا يمكن الإطّلاع عليه بالمرة أو إلا بشرط /شروط.
 أنظر أيضا :"ملف مفتوح / متاح "- "الحضر الأمني على الوثائق".

|Closed Record Group _ Fonds Clos_                                          
رصيد مغلق تام / منته_
	- سلسلة متكاملة مغلقة / وحدة سجلات متكاملة مغلقة       
- رصيد شامل     
	-  رصيد نهائي 
    
	رصيد أرشيفي توقف نهائيا عن التزايد إما بسبب إختفاء الهيئة المكونة له بسبب إعادة تنظيمها جوهريا أو بسبب تغيير جذري لطريقة (خطة) التنظيم المتبعة في هذه الهيئة.

|Cloud computing _Infonuagique / Informatique en nuage / Informatique nuagique_
حوسبة سحابية /سحبية
_

1:-"الحوسبة السّحابية / أو السّحبية تتمثّل في استغلال القوّة الحسابية أو الطاقة التخزينية للخوادم الموجودة في مناطق أو بلدان أخرى من خلال شبكة تواصل وعموما من خلال الأنترنات". 
2:-"نموذج للمعلوماتية، يسمح، من خلال استغلال خوادم بعيدة ومشبّكة مع الأنترنات، بالنّفاذ الشبكي وحسب الطلب، إلى إمكانيات حاسوبية مرنة (قابلة للتطويع) وتشاركية خارجية وغير محدّدة المكان والتي تكون متاحة في شكل خدمات، قابلة للتطور والتلاؤم بصفة ديناميكية (حسب حاجة المستفيد) وبمقابل مالي يحدّده الإستعمال." 

|Code _ Code_ 
رمز
_

- كود                                                                                                               
	      
	1 : في مجال المعالجة الآلية للبيانات يعني هذا المصطلح مجموعة من القواعد المتفق عليها لتمثيل (لتقوم مقام) البيانات والحروف أو الإرشادات.

	 أنظرأيضا : " شفرة".

|"" _ Code de classement_    
رمز الترتيب
_

معرّف (رقمي أو رقمي-ألفبائي)  يسند إلى كل سلسلة (قسم ) في " نظام الترتيب ". وداخل كل سلسلة تكون رموز ترتيب السلسلات الفرعية فريدة / متفردة ( لا تتشابه مع أخرى ). ورمز الترتيب يختلف عن رمز التصنيف.
196-Codification _ Codification 
ترميز 
وضع رمز معين / علامة معيّنة للوثيقة أو للملف حسب نظام التصنيف المعتمد، يتم يدويا أو آليا، ويرتبط هذا الرمز مهما كان نوعه ( عددي أو هجائي أو مركب من الاثنين ) بالوثيقة وهو ترجمة لموضوعها الرئيسي. ويمكن أيضا أن نقوم بهذه العملية عند تطبيق أسلوب من أساليب الترتيب (في غياب التصنيف أو كمكمّل له).


|Coincidence Table _ Bordereau d’ordonnance_ 
جدول توافق رقمي_

	جدول بالأرقام الجديدة والقديمة المقابلة لها (في حالة تغيير الأرقام) المسندة للوثائق الأرشيفية.


|Collection _ Collection
مجموعة مركّبة_

-مجموعة
1-: التراكم غيرالطبيعي/غير العضوي (المصطنع) لوثائق تجمع بينها أسس موحّدة . فيمكن أن تجمع بينها طريقة الإقتناء أو وحدة المنشأ أو الموضوع أو اللغة أو الوعاء أو الصنف أو إسم الجامع لها دون اعتبار مصدرها. وبالتّالي فإنهّ لا يمكن اعتبارها أرصدة (بالمعنى الأرشيفي للكلمة) . فالرصيد يتراكم/يتكوّن بصفة طبيعية نتيجة لنشاط صاحبه.  وكما نطلق إسم "مجموعة" على عدد من الطوابع البريدية أو البطاقات البريدية أو الصور أو الرسائل الخاصّة، نطلقه على وثائق أرشيفية أو غير أرشيفية تمّ تجميعها بصفة إرادية من قبل شخص ولم تتجمّع وتتراكم بصفة طبيعية (عضوية).  وأرصدة المكتبات هي مجموعات من الوثائق وليست بالأرصدة (بالمعنى الأرشيفي للكلمة).

2-: تجميع اصطناعي للوثائق التي تم جمعها على أساس بعض الخصائص المشتركة بينها دون النظر إلى مصدر هذه الوثائق.

3-: مجمل الموجودات (الأرصدة) بمستودع (مخزن)  للمخطوطات. 



|Collective Record Group / General Record Group _ ""_
رصيد جامع
_
-  مجموعة المتكاملات الأرشيفية                                   
	-  وحدات أرشيفية متكاملة عامة    
	-  وحدة سجلات متكاملة جامعة
- متكاملة أرشيفية مختارة أو مجمّعة 

مجموعة من الأرصدة الصغيرة (المحدودة) جمّعت فيها وثائق من إنشاء هيئات إدارية متعددة أو مصالح إدارية (وكالات) مترابطة أو محدودة الوجود زمنيا أو محدودة  الصلاحيات.  ويمثل مجموع الأرصدة الناشئة عن كل من هذه المصالح والهيئات سلسلة متميزة داخل المجموعة /الرصيد (إستعمال أمريكي).
	

|Commonplace Book _ Aide-memoire  / Aide-systeme / Livre de raison _           
سجل حسابي عائلي_
	 -  سجل المفكرة     
	-  سجل عام/ مبتذل 
- كتاب ملاحظات للتذكرة    
	دفتر أو مجلد تجمع فيه بترتيب أو بدون ترتيب معلومات شتى يستعمله الجامع كمفكرة أو مرجع.

|Communication _ Communication_
إتاحة_
-  إيصال / توصيل     
	-   تسهيل تداول     
	وظيفة أرشيفية  أساسية تهدف إلى إتاحة الوثائق الأرشيفية وتوسيع دائرة استغلالها.
	أنظر أيضا: " مناولة / إيصال الأرشيف/ ".

|Communication Theory _ Theorie de la communication_
نظرية الإتّصال_

-نظرية التواصل
نظرية ظهرت في بداية الخمسينات من القرن العشرين من قبل العالم كلاود شانون Claude Shannon الذي إستخدم هذه النظرية في كيفية حساب نقل البيانات  (من خلال أحد وسائط الاتصال) علميّا وحسابيا تحت مسمّى :"نظرية رياضية للاتصال" ، وهي تسمية مرادفة لنظرية المعلومات إلاّ أن نظرية المعلومات تعتني بالمعلومات المتنقلة في وسائط الاتصال بينما نظرية الاتصال تعتني بإيجاد كماياتها حسابيا. (أنظر : نظرية المعلومات. .(Information Theory  


|Compact Disc (S) _  Disque compact_
قرص مضغوط_

	- قرص مدمج
	وعاء (وسيط) رقمي لتخزين المعلومات يكون في شكل قرص ذي كثافة خزن عالية يستعمل عادة في مجال النشر. ويسمى القرص المضغوط المقروء فقط ويتم قراءة المعلومات من هذه الأقراص عن طريق أشعة الليزر. 
	أنظر أيضا :"القرص الضوئي".

|Compact Shelving _ Rayonnage Dense / Rayonnage Compact_
ترفيف مكثّف
_
- رفوف مركّبة/ مدمجة     
نظام ترفيف يتكون من مجموعة من الرفوف المتحركة،  ابتكر لتوفير المساحات المخصصة للحفظ أو لتوفير أمن الوثائق وهو عبارة عن صفوف من وحدات الرفوف المتقابلة يمكن تحريكها أفقيا على سكّة أو في شكل ربع دائرة على محور. ويتمّ تحريك هذه الرفوف ميكانيكيّا (باليد) أو كهربائيا.

|Compatibility _ Compatibilite_
التوافقية_

تواؤم
-	ترابط قطعة مادية من الحاسوب مع بقية مكونات الحاسوب وانسجامها في ما بينها أو تقاسم المعلومات بين أجهزة الحواسيب من خلال امتلاكها للخاصّيات التشفيرية نفسها والسرعة والإشارات بينها. 
-	تواؤم وتناغم أجهزة الحواسيب وملحقاتها من الأجهزة مع بعضها البعض دون إجراء أي تعديل في نظمها. 

|Competence _ Competence(s)(1-2) / Attributions(3) _ 
صلاحية / صلاحيات_
- اختصاص 
- كفاءة
  
1:-هي القدرة التي  تعطيها/تمنحها  السلطة المعنيّة في إطار المؤسسات السياسية  (أو غيرها من المؤسسات) والمشار إليها في نص وثيقة، لجهة ما، والتي تمكّنها من التّعامل مع مسألة ما أو على تطبيق إجراء ما وفق آلية (قانونية) معيّنة.
2: الأهليّة القانونية للتحقيق في قضيّة/مسألة ما (ليست بالضرورة عدلية) والبتّ فيها.
3:-هي السلطات المتاحة لمكلّف بوظيفة أو لسلك  معين أو قسم من الأقسام.



|Completeness _ Completude_
إكتمال_

خاصّية من خاصّيات الوثيقة (الأرشيفية) الأصليّة تتمثّل في توفّر جميع العناصر (المادّية واللامادية) فيها والتي  يحتاجها منشئها والنظام القانوني الجاري به العمل حتى يكون للوثيقة الأثر القانوني المرجوّ من إنشائها. وهي خاصية تجتمع مع خاصّيتين أخريين في أيّ وثيقة لتعتبر أصلية وهما : "سابقية الإنشاء" (primitiveness) أي أنّ الوثيقة هي الأولى من حيث الإنشاء ولم تنحدر من أيّ وثيقة أخرى، وخاصّية "الفاعلية" أو "الكفاءة"            (effectiveness) أي أنّ الوثيقة قادرة على تحقيق المفعول المنتظر من وجودها.

|Comprehensive Record Plan _ ""_
قائمة موضوعية_                                           
	وهي خطة تصف كل أو بعض وثائق إدارة ما أو مؤسسة ما تحدد فيها الوثائق التي ستحفظ نهائيا لقيمتها الأرشيفية ولقيمتها الدائمة الرسمية، كذلك تسجل الوثائق المكررة، وهذا المصطلح مستعمل في أمريكا.

|Computer Program _ Programme d’ordinateur_
برنامج الحاسب الإلكتروني_

	-  برنامج الحاسوب     
	-  برنامج الكمبيوتر     
	مجموعة (سلسلة) منظمة من الأوامر والجمل (العبارات) شكلت (صممت) على نسق مقبول و(مفهوم) من جانب الحاسوب يعبر به عن عمل معالجة (يطلب منه).

|Computer And Communication “Com And Com” _ Infocom_
إنفوكوم_

يطلق على تزاوج قطاعي المعلوماتية والإتصالات.
|Computer Input Microfilm/Microform :  CIM _ C.I.M. / Entree d’ordinateur sur microfilm/Microform_
/مدخلات الحاسوب الفيلميّة
مدخلات الحاسوب على المصغرات الفيلمية_

	مايكروفيلم أو مصغرات فيلمية تستخدم لإدخال البيانات إلى (في) الحاسوب.
|Computer Output Microfilm / Microform : COM _ Composition par ordinateur sur microforme / C.O.M._
مخرجات الحاسوب الفيلمية_                                       
	-   مخرجات الحاسوب على المصغرات الفيلمية 
	هي من مخرجات الحاسوب التي تنتج عنه مباشرة في شكل ميكروفيلم بدون حاجة إلى وسائط ورقية.

|Computer/System integrity _ Integrite du systeme_ 
تمامية النظام 
_
- تكاملية النظام
تطلق على خاصّية النظام المعلوماتي الذي يكون محميّا ضدّ أي خلل في التشغيل أو أي اعتداء أو أي نوع من الاعتداءات ( اعتداءات بالفيروس مثلا).

|Computer science / Computing _ Informatique_
معلوماتية_                                                                          
مجال معرفيّ (تقنيّ)  يمكّن من معالجة البيانات بشكل أوتوماتيكي بفضل برمجيات ونظم تحملها حواسيب. 


|Conceptual Data Model _ Modele conceptuel de donnees_
نموذج البيانات الفكرية_

-نموذج البيانات المفاهيمي
تمثيل البيانات بطريقة فكرية  قبل إدخالها إلى جهاز الحاسوب، وتعدّ في خلاصتها أو مستواها الفكري أكثر من رموز الحاسوب أو إشاراته. 


|Concordance /  Concordance List _ Table de concordance_ 
جدول المطابقة_
- قائمة المقاربة                                                                    
	- كشّاف رقمي توافقي 
- جدول التقارب  
	-  جدول مقاربة     
	- وسيلة بحث يتم إعدادها في صورة إسناد أكثر من رقم مرجعي على التوالي لنفس الرصيد أو لجزء منه. وهي عبارة عن قائمة تظهر فيها متقابلة، في عمودين، الأرقام القديمة والأرقام الجديدة المسندة للرصيد.

	- أداة بحث تأخذ شكل قائمة تقارب الأرقام المرجعية (أرقام التصنيف) القديمة منها بالجديدة والمتعلقة بوثائق أرشيفية تم إعادة ترتيبها أو تم تحويلها إلى مكان آخر أو أعيد فقط ترقيمها. وتعرف هذه القائمة  أيضا : "بقائمة التحويل".


|Confidentality _ Confidentialite_ 
خصوصية الوثائق_
- سرية الوثائق
	-  عدم قابلية الوثائق للإطّلاع
-  سرية محدودة     
1-: طابع السّرية المتعلق ببعض الوثائق وهو المنجرّ عن (نوعية) المعلومات التي تحتويها هذه الوثائق والمقيد لإمكانية الإطّلاع عليها.
2-: خاصّية عامة للوثائق (الأرشيفية) تجعل  الإطّلاع عليها حكرا على منتجيها أو الجهات التي تتعلق بها أو الجهات المخوّل لها قانونيا.


|Conflicting Archival Claims _ Contentieux Archivistique_ 
تضارب حقوق ملكية الأرشيف_                                            
	-  نزاع أرشيفي     
	-  نزاع حول ملكية الأرشيف  
   
	هو الخلاف الذي يحصل بين كيانين سياسيين أو إداريين أو بين عدد منها بخصوص حق الملكية لأرشيفات والإحتفاظ بها وحق الإطّلاع عليها، وهي خلافات تحصل خاصة بعد (عقب) إنتقال السلطة من كيان إلى آخر بما في ذلك الإستقلال، وتحصل كذلك على إثر إعادة التوزيع الترابي (الجغرافي) بينها. وتدخل في إطار هذا المصطلح كذلك الخلافات التي تنشأ (تحصل) بين المستفيدين أو أصحاب الأرشيف الخاص وبين الإدارة المكلفة بالأرشيف (الأرشيفية).                                           

|Conservation / Preservation _ Conservation (materielle) / Preservation_
حفظ مادّي_                                                                                    
1-	 : مجمل العمليات الفنية التي تمكن من الإبقاء على مواد وثائقية عبر الزمن، مهما كان وعاؤها والمحافظة على تكاملها / تماميتها ضمانا للنفاذ إلى مضامينها.  و يحمل هذا المصطلح باللغة الفرنسية ، معنى الإلزام القانوني بالإبقاء على الوثائق تحت مراقبة (أصحابها) وهو ما يعبر عنه باللغة الانجليزية بمصطلح .Retention
2-	: هي إحدى الوظائف الأساسية لمركز / قسم ارشيف تتمثل في الإبقاء المادي على الوثائق التي يعود إليه حفظها.
ملاحظة : تمارس وظيفة الحفظ في كلّ مراحل حياة الوثيقة، أي في المرحلة الجارية وفي المرحلة الوسيطة وفي المرحلة النهائية منها.  وفي كلّ مرحلة من هذه المراحل تمارس هذه الوظيفة وفق قواعد مختلفة وباستخدام طرق وآليات وتجهيزات متلائمة مع خصوصيات المرحلة وطبيعة المواد المراد حفظها وطول مدد الحفظ.


|Contact Copy _ Copie par Contact_ 
نسخة بالملاحمة_                                                      
	-  نسخة بالتّماس     
	-  نسخة بالملاصقة
    
	نسخة من وثيقة تنتج (تحصل) عن طريق التّماس المباشر بين أصل الوثيقة أو نسخة فوتوغرافية سالبة منه وصفحة من الورق الحساس، خلال عملية تعريضه للأشعة.


|Container List _ ""_
قائمة الحاوية _                                                                
	قائمة بمحتويات صناديق / حاويات أرشيف كل على حدة، تهدف إلى تسهيل إسترجاع هذه المحتويات وتتضمن هذه 	القائمة عادة عنوان المجموعة الأرشيفية المتكاملة أو الملفات أو عنوان الجزء من المجموعة  الأرشيفية المتجانسة أو الملف الذي يحتويه كل صندوق (حاوية) و التاريخين الأدنى والأقصى لهذه المحتويات. كما يمكن أن تتضمن هذه القائمة رقم الترفيف لكل صندوق (حاوية). وتسمى هذه القائمة أيضا بقائمة الصندوق.
	أنظر أيضا "قائمة الحافظات (المحافظ)".

|Context _ Contexte / Contexte de Provenance_        
سياق
_
-هي جملة الظروف والملابسات التي تحيط بحدث ما (بواقع ما ) مثال : سياق نشأة وثيقة.
- الظروف التنظيمية، والوظيفية، والتشغيلية التي تحيط بإنشاء المواد، أو استلامها، أو تخزينها، أو استخدامها، وعلاقتها بغيرها من المواد. وبجانب المحتوى والهيكل، فإن السياق هو أحد المكونات الثلاثة الأساسية للسجل/الوثيقة.

|"" _ Contexte de creation_ 
سياق النشأة_
يطلق على النشاط الإداري الذي نتجت عنه الوثائق المجمّعة في الملفّ (التي يجمعها ملفّ واحد) ويحدّد هذا السياق التحليل الأرشيفي للملفّ ( مدى ارتباطه بالوظيفة والنشاط الذي أدّى إلى تكوّنه).


|""   _  Contexte juridico- administratif_  
سياق قانوني/   إداري
_
هو النظام القانوني و التنظيمي / ( الإداري ) الذي ينتمي إليه منتج (الوثائق).


|Continuity File / Reading File (US) _ ""_
ملف استمراري/    مستمرّ_                                                                     
	شكل من أشكال الحفظ بالأرشيف يحوي مواد تتعلّق بعمل محدّد أو واقعة معيّنة أو شخص أو مكان أو مشروع أو أي شيء آخر وتوضع الوثائق فيه طبقا لخطة عامة للتّصنيف.  وهو اصطلاح كندي ويطلق عليه "ملفّ القراءة " في الولايات المتحدة. 

|Contrast _ Contraste _                                                                                                        
تضاد
_
	-  تضارب ضوئي 
- تباين    
	تعبير يستخدم في مجال التصوير الفوتوغرافي للدلالة على اختلاف الإشعاع الضوئي القوي منه والضعيف الصادر عن جسم معين ويدل أيضا على الإختلاف بين الكثافة الضوئية الشديدة والضعيفة  الموجودة بالصورة. 


|Controlled Vocabulary _ Vocabulaire controle_
لغة مقيّدة_                          
- لغة مضبوطة     
	قائمة بمفردات مقننة ومضبوطة تستعمل لإضافة مزيد من التشابه والإنتظام في تكشيف المعلومات وإسترجاعها (ولتوحيد نتائج التكشيف والبحث بين المختصّين بالتكشيف والبحث، عبر الزمن).
	أنظر أيضا : "مراقبة (ضبط) المداخل" / "فهرس التحقيق" / "مكنز".

|Controlling Agency _ ""_	
جهة مسؤولة عن الارشيف_                                    
	وكالة أو أي هيئة أخرى تمارس رقابة على رصيد أرشيفي فيما يخص إسترجاعه/إستعادته وإستعماله في إطار الوظائف التي أنشئ من أجلها، كما تمارس هذه الرقابة على مستوى إستبقاء وثائق الرصيد أو التخلص منها وكذلك إتاحتها للعموم. و يمكن أن تكون هذه الوكالة، الإدارة الأصلية المنشئة للوثائق أو الجهة التي قامت بتحويل هذه الوثائق أو من خلفها.


|Convenience File _ Dossier secondaire_
ملفّ ثانوي / ملف مساعد (1)
- ملف الزوائد (2)_                                                                      
 
1-:" ( هو الملف( الذي يحتوي على نسخ من الوثائق المتوفّرة بالملفّ الرئيسي.  ونجد هذا الملفّ عادة في وحدة غير تلك التي لها مسؤولية انشائه وإنجاز المهمّة/النشاط أو الإجراء الذي من أجله أنشأ من خلال إدارة محتواه المعلوماتي ) أو تلك الماسكة له(.  وتكتفي هذه الوحدة بإستعمال هذا الملفّ (الثّانوي) كمرجع معلوماتي ( لا كمرجع لإتخاذ القرار(.  ويمكن أن يتمثّل هذا الملفّ في نسخة متكاملة من الملفّ الرئيسي أو نسخة جزئية منه وبالتّالي يمكن إتلافه في أيّ وقت (مثال : ملف موظف في فرع من فروع وزارة أو هيئة أو شركة، إلخ. هو ملفّ ثانوي بالمقارنة مع نظيره الموجود في المقرّ الرئيسي للوزارة أو الهيئة، إلخ.)".

ملاحظة : الجهة الماسكة ليست بالضرورة الجهة المنتجة للوثيقة أو للملفّ. (مثال : جميع الدوائر والأقسام في وزارة أو هيئة أو شركة تنتج "طلبيات شراء" لكنّ أصل الوثيقة/ نظيرها الأساسي نجده في النهاية في القسم المالي الذي يعتبر ماسكا له في حين أنه لم ينتجه. 

2: ملفّ يحتوي على نسخ زائدة من الوثائق والأوراق الخاصة أو المطبوعات، تحفظ لإستعمالها كمراجع، ويسمى أحيانا الملف الشخصي Personal File :



|Conversion / Transformative migration _ Transformation / Migration_
إعادة تشكيل_

 تحويل صيغة-
- تبديل صيغة
- تغيير صيغة
عملية تهجير رقمية يتمّ خلالها تغيير المضمون المعلوماتي أو المعلومات الضامنة لديمومة الوثائق (PDI) لشحنة من المعلومات المؤرشفة (AIP).  مثال : تحويل كودات / رموز ASCII  إلى رموز UNICODE  في وثيقة رقمية تسمّى "إعادة تشكيل". 
ملاحظة : مصطلح مستعمل في المعالجة الإلكترونية للوثائق.


|Certified Copy  _ Copie Conforme_ 
نسخة مطابقة للأصل_
نسخة من الوثيقة الأصلية تحمل علامات إثبات مطابقتها للأصل من قبل سلطة مخوّلة، دون أن يكون ذلك تأكيد على صدقية الأصل.

|Copy _ Copie_ 
نسخة_
-  صورة
نسخة طبق الأصل تستخرج بصفة فورية مع أصل الوثيقة أو في وقت لاحق. وتختلف تسمياتها بحسب وظائفها أو بناء على طرق إنجازها مثل النسخ المصورة (photocopie ) أو النسخ الكربونية.
	أنظر أيضا :"نسخ مرجعية ".


|Copyright _ Propriete Intellectuelle / Copyright / Tous droits reserves_
حقوق النشر أو الطبع_ 
- حقوق الملكية الفكرية   
- حقوق الملكية الأدبية
	-  حقوق التأليف  
   
- هو الحقّ الذي ينجرّ عن عمل إبداعي (عمل فكري ما).
- هو الحق القانوني الذي يخص مؤلف وثيقة  (أو أي عمل إبداعيّ آخر)  أو ورثته المستحقين بعده دون غيرهم لفترة معينة بإمكانية نشر هذه الوثيقة (أو غيرها من الأعمال)  أو إعادة طباعتها (إنتاجها).

|Corporate archives / Institutional archives / In-house archives _ Archives institutionnelles_
أرشيف مؤسّسي_ 
 "هي جملة الوثائق الأرشيفية التي أنشأها أو تحصّل عليها شخص معنويّ ( وزارة، هيئة، منظمة، شركة،      ويحتفظ بها في قسم / مركز الأرشيف التابع له". [في إطار مهامّه ] إلخ.) 


|Corporate Body _ Personne Morale_
شخص إعتباري_
هيئة  أو مجموعة أشخاص يتمتعون بالشخصية القانونية في إطار الشروط التي ينص عليها القانون ولهم بالتالي وعلى غرار الأشخاص المادّيين، حقوق والتزامات. 

|Correspondance _ Correspondance_
مراسلات_                                                                   
-  مراسلة     
- هي كل أشكال الإتصال (التخاطب) المكتوب التي يتبادلها الأشخاص الماديون أو المعنويون الواردة منها (البريد) السلبي أو (الوارد) أو الصادرة (البريد) النشط أو (الصادر) ومنها خاصة الرسائل والبطاقات البريدية والمذكرات والمدونات والتقارير والتلكسات والبرقيات.
- مصطلح في صيغة المفرد يدلّ على جملة الوثائق التي أفرزها تخاطب كتابيّ بين شخص وشخص آخر أو بين شخص ومجموعة أشخاص والذي لا يمكن التخاطب معه/معهم شفويّا أو هو أمر غير محبّذ (رغبة في الإبقاء على أثر مكتوب وموثّق وموثوق لهذا التخاطب). 


|Correspondance Management _ Management des correspondances_
إدارة المراسلات_
-	تنظيم المراسلات 
                                          
	تطبيق مبادئ وتقنيات إدارة وتنظيم الوثائق الإدارية على المراسلات. ويستخدم هذا المصطلح في المقاطعات 
	الإنجلوفونية بكندا بمعنى "معالجة المراسلات".

|Corruption _ Alteration_ 
تحريف_
 - إفساد
 أي تغيير يطرأ على شكل وثيقة أو على مضمونها أو على أي من خصائصها بحيث أنّه يصبح غير ممكن إعتبارها ما يجب أن تكون.  
|Cotation _ Cotation_
ترميز
ترقيم بالرّموز /
_
عملية تعريف المواد الأرشيفية (وثائق مفردة أو ملفات ) بواسطة أرقام  أو أرقام وحروف لتكوين ما يسمّى برموز الترقيم. وهي رموز تنجرّ عن عمليات تنظيم الوثائق في ما بينها (عمليات التصنيف : رموز التصنيف أو الترتيب : رموز الترتيب أو الترفيف : رموز الترفيف ). 
|Counter Seal _ Contre-Sceau_ 
ختم مقابل_                                                            
	ختم يوضع (رسمه) على ظهر رسم ختم آخر في وثيقة ويكون هذا الختم أصغر حجما عادة وفي شكل مختلف عن الختم الأول. ويستخدم لإضفاء المزيد من الموثوقية / الصدقية على  الوثيقة.

|Countersign _ Contreseing_ 
تصديق / توقيع مصدّق
_
-مصادقة على توقيع                                                                        
توقيع يوضع على وثيقة من قبل السلطة المسؤولة أو الشخص المخوّل قانونا على تنفيذ ما جاء فيها وذلك قصد تأكيد توقيع سابق/ أول للجهة العليا أو الشخص الذي أنشئ الوثيقة.
|Court Roll _ Role_
جدول_
-رول
	قائمة تشتمل على بيانات أو حقائق مختلفة تسمى في بعض الأحيان "رول" و مثل : الرول القضائي (وهي تحتوي على قائمة القضايا التي ستنظر فيها محكمة من المحاكم في يوم معيّن )، أو رول الضرائب، أو قوائم المجنّدين.

|Creation date  _ Date (de creation)_
تاريخ إنشاءالوثيقة_                                                                                                               
هو التاريخ الذي تحمله الوثيقة عند إنشائها ، والذي أضافه منشئ الوثيقة ( محررها ) أو أضافه، تلقائيّا، النظام الإلكتروني الذي أنشأ الوثيقة.

|Creator-Provenance _ Producteur d’archives_ 
منشئ الأرشيف_                                                      
	هيئة أو شخص أنشأ أو تحصل على وثائق استخدمها في إطار القيام بنشاطه.

|Creator / Originator / records creator _ Createur du document_   
منشئ الوثيقة / منتج الوثيقة_
الجهة المسؤولة بصفة خاصة (حصريّا) عن إنشاء مضمون و ثيقة ما.

|Cryptography _ Cryptographie_
علم التشفير_
يطلق على التقنية وعلى مجال دراسة حماية المعلومات من  خلال جعل النص (المعلومات) غير قابل للقراءة من قبل أشخاص لم يوجّه لهم أو هم لا يملكون المفتاح (الخاص)  لقراءته وذلك عن طريق ترميزه.
أنظرأيضا  : تشفير  Encryption 

|Cubic Feet _ Pied-Carre_ 
قدم مكعّب_                                                                                        
	وحدة قياس حجم المجلدات الوثائقية، والوثائق والمخطوطات.

|Cubic Metre _ Metre cube_
متر مكعّب_                                                                         
	وحدة قياس حجم الوثائق الأرشيفية تدل على الحجم الذي يشغله معدل تسعة (9) أمتار طويلة من الأرشيف والمترالمكعب الواحد يعادل ما يقارب لـ 35 قدم مكعب.

|Culling / Weeding _ Triage_
إستبعاد_

-إستبعاد بعد الفرز

تطلق على سيرورة إستبعاد المواد الوثائقية التي لم تعد لنا بها حاجة  وفصلها عن الوثائق الأخرى القابلة للحفظ.

|Cupboard _ Armoire_
دولاب / خزانة مغلقة _
	عبارة عن موبيليا مغلقة بأبواب وبها رفوف لحفظ الوثائق.

|Current Archives / Current Records / Active Records _ Archives Courantes / Archives Vivantes_
 وثائق جارية_                                            
- وثائق نشطة 
-  أرشيف جاري
-   سجلات جارية        
1:-تسمى أحيانا الوثائق النشطة، وهي الوثائق التي لا يزال يحتاج إليها في نشاط وعمل إدارة / شخص ما، وبالتالي يجب أن تحفظ في مكاتب الإدارة نفسها، أو في الحفظ الجاري لهذه الإدارة، كذلك هي جارية لأن العمل أو القيد ما زال يجرى فيها، ومازالت ضرورية للعمل اليومي للإدارة. 
2:  -  هي مجموع الوثائق الأرشيفية المستعملة بصفة عادية في تسيير المصالح والهياكل والمؤسسات التي أنشأتها أو إتصلت بها.
3 : وثائق ضرورية لتسيير الأعمال / النشاطات اليومية وضبطها. وبالتالي فإنّ استخدامها متواتر ممّا يفرض بقاءها قريبة من مستخدمها أو هي قابلة للإستعمال بسهولة وسرعة من قبله.  
في الإستعمال الكندي : الوثائق النشطة .	 
252-Current Awarness / Monitoring _ Veille Informationnelle     
 يقظة معلوماتية
إحاطة جارية                                                 -

     عملية منظمة من بحث و تحليل وإنتقاء ملائم لمعلومات والتي تقدم مزايا تنافسية للمؤسسة المعلوماتية.
كما يمكن تعريفها أيضا بما يلي : 
1-: "النشاط الذي يمكننا من البقاء على علم بكل المستجدات في القطاع الذي نشغله".
2-: "الوظيفة التي ترتبط بتسيير موارد المعلومات لتجعل المؤسسة أكثر ذكاء وتنافسية"
3-: "التنصّت الدائم للتغيرات الحأصلة في جميع الميادين، قصد التصرف بشكل مسبق. فعوض أن تقوم المؤسسة برد الفعل، فإنهّا هي التي تدفع إلى التغيير، بحيث تكون طرفا فيه".
    

|Custodial history/ Chain of custody _ Tradition de conservation  / Histoire administrative_                                  
/ 1: تاريخ الحفظ
 تاريخ رعاية الأرشيف :2 _  

1- الجزء من التوصيف الأرشيفي (لأرصدة المحفوظات) والمتمثّل في تحديد منتج الوثائق والتعريف به من خلال ابراز سياق علاقاته الهرمية والوظيفية ومن خلال عرض تنظيمه الدّاخلي و تتبّع سياق إنشاء وثائقه وكيفية وصولها / دخولها إلى مركز الأرشيف.  وهو ما يمكّن، عند الاقتضاء، من التّمييز بين الجهة المنتجة للوثائق والجهة المرحّلة لها.
2-	هو تاريخ المصالح/الأقسام  أو الأشخاص الذين تعاقبوا على ملكية مجموعة/رصيد من الوثائق منذ انشائها إلى إقتناءها من قبل مركز للأرشيف.

|Custodian _ Depositaire _ 
المودع لديه / المستودع_
                                                                 
هو الشخص أو الجهة الذي تسلّم إليه وديعة ( الوثائق المودعة / الأرشيف موضوع الايداع ) أو الأغراض / الأشياء المخصّصة  للحفظ.



|Custody _ Conservation (materielle)/ Garde des documents_
حفظ_ 
هي مسؤولية المحافظة على وثائق أرشيفية والمنجرّة عن حيازتها المادّية.  ولا تنطوي هذه المسؤولية دائما على حقّ الملكية القانونية لهذه الوثائق أو على حقّ التحكّم في إمكانية الإطّلاع عليها.

|Custumal _ Coutumier_
قوانين عرفيّة_
-أعراف 
مجموعة من النصوص تسجل العادات الخاصة بوحدة ترابية معينة، كالمقاطعات والإقطاعات والقرى والنافذة / السّارية بها.

|Cybernetics _Cybernetique_
علم التحكّم الآلي_
علم ظهر في عام 1948 على يد العالم نوربرت وينر  وهو العلم الذي يهتمّ بالتحكم الآلي، حيث تعتمد نتائجه على نظرية المعرفة التجريبية في المعالجة الشكلية والنمطية، إلخ... . ويعدّ هذا العلم جزءا من علم الإدراك لأنه يتفرّع من علم الحاسوب. 
 

|Daguerreotype _ Daguerreotype_
داكريّة _
جهاز تصوير فوتوغرافي تمّ اختراعه سنة 1839 من قبل لويس جاك ماندي دكار (1787-1851) وجوزاف نيسيفور نييبس (1765-1833).  وبعد وفاة هذا الأخير تولّى لويس دكار تطوير الجهاز الذي حمل في النهاية إسمه.  وقد مكّن هذا الجهاز ولأول مرة من تثبيت صور من الحياة اليومية والأشياء والأشخاص، إلخ.، على فيلم بوضوح ودقّة كبيرين.


|Data _ Donnees_	      
بيانات / معطيات _                                                                                
	-  معلومة  / معلومات   
1: أصغر وحدة معلوماتية ذات معنى.
2- معلومات ممثلة حسب قواعد مقننة في شكل مناسب لغاية بثها وتأويلها أو معالجتها يدويا أو آليا.
3 : في الإستعمال العام تعني "المعلومات".


|Data Archive(S) _ Archives des donnees informatiques_
أرشيف البيانات_         
	هيئة أو جهة إدارية تابعة لها مكلفة بتجميع وحفظ وإتاحة بيانات على شكل يقرأ آليا بغض النظر عن مصدرها.
	
أنظر أيضا:  "أرشيف إلكتروني"

|Data Bank _ Banque de donnees_
 بنك معلومات _                                                          
	-  بنك بيانات     
	مجموعة من البيانات والملفات تتعلق بمجال معرفي محدد تأخذ عادة شكلا مقروءا آليا وتجمع (تنظم) بحيث يمكن الوصول إلى المعلومات التي وقع تخزينها في الأول والمعلومات المخزنة حديثا واستغلالها في تنسيق جديد عن طريق تجهيزات المعالجة الآلية للبيانات.

|Database _ Base de donnees_ 
قاعدة معلومات_                                                            
	-  قاعدة بيانات     
	-  مرصد بيانات     
مجموعة مركبة من البيانات المنظمة والمخزنة بحيث يمكن استخدامها أو استخراجها، أعدت إستجابة لحاجيات مختلف التطبيقات. ويتم التصرف في هذه المجموعة من البيانات وإدارتها بمعزل عن كل من هذه التطبيقات.



|Data Dictionary _ Dictionnaire des donnees_
معجم البيانات_                                

	جملة من المعلومات  المهيكلة (في المجال الإلكتروني ) تخص تعريف وحدة بيانات وتركيبها وكيفية إستعمالها ولكن دون وحدة البيانات ذاتها. وبالتخصيص فإن معجم البيانات يضم اسم كل حقل من الحقول المكونة لوحدة البيانات والعناصر المعرفة بها (حجمها وصنفها) وكيف ومتى يقع استغلالها وعلاقتها مع بقية وحدات البيانات.
|Data element _ Champs de donnees_
حقل بيانات_                                                             
 	أصغر وحدة من البيانات لها مواصفات محددة  وتتمثل في حقل داخل تسجيلة في نظام المعالجة الآلية أو في خانة مرقمة من خانات نموذج المطبوعة الإدارية.  ومن أمثلة هذه الحقول : الاسم والعنوان وعنوان مجموعة أرشيفية متجانسة، ورقم سلسلة متكاملة.

|Data entry _ Saisie des donnees_
إدخال البيانات_
هي عملية إدراج بيانات في حاسوب من ذلك : إدخال بيانات فهرسة وتصنيف كتاب في النظام الآلي أو إدخال بيانات الموظفين في قاعدة بيانات، إلخ...
266-Data integrity _ Integrite des donnees
تمامية المعطيات
طابع يصبغ المعطيات بحيث لا يمكن أن تتعرض إلى أيّ تغيير أو إتلاف مقصود أو غير مقصود عند معالجتها أو إرسالها و تحتفظ بالتالي بتنسيق / شكل يسمح بإستعمالها.


|Data management Plan : DMP _ Plan de gestion des donnees : PGD_
مخطط إدارة المعطيات _ 
عبارة عن وثيقة ديناميكية (دائمة التطوّر) تساعد الباحث أو المكلّف بمشروع بحث في تحديد منهجية  (مخطط) لإدارة المعطيات التي إستعملها في إطار بحثه أو تلك التي أفرزها البحث أو النشاط البحثي. بينما يتمّ إعداده مع بداية البحث، يخضع هذا المخطط  إلى عملية تحيين / تحديث دورية لضمان ملاءمته الدائمة لسير النشاط البحثي أو البحث.

 

|Data Processing _ Traitement des donnees_
معالجة البيانات_                                                                       
-  تشغيل البيانات                                             
	هي النتيجة المنطقية لعملية أو سلسلة من العمليات المتعلقة بمعلومة والتي تحققها وحدة أو بعض وحدات المعالجة داخل الحاسوب لغاية بلوغ هدف معين. ويستعمل هذا المصطلح كمرادف لمصطلح معالجة المعلومات.


|Data processing _ Traitement de l’information_
معالجة المعلومات_

تتمثّل في تنفيذ مجموعة منظّمة من العمليات المتتالية على البيانات المدخلة في الحاسوب. وتضمّ عمليات مختلفة ومتباينة من حيث التشكيل والإدخال والإخراج والتنفيذ لمعالجتها.   


|Data Protection _ Protection des donnees_
حماية البيانات_                         
تتمثل في الإجراءات القانونية (الحماية القانونية) الضامنة لحماية حقوق الأفراد أو المؤسسات خلال عملية التجميع  والمعالجة الآليين لبيانات تخصهم شخصيا وكذلك حقهم في الكشف عنها.



|Data restoration _ Restauration de donnees_
ترميم معطيات_
يطلق على سيرورة إستعادة معطيات أو وثائق رقمية (في شكل بتات) من حامل/وعاء رقمي أصابه تلف أو ضرر أو عطب ما أو تعدّته التكنولوجيا (تهرّم تكنولوجي).  إستعادة تليها خطوات الهدف منها إعادة فهم/مفهومية  البيانات المستردّة.  

|Date Book _ Livre des ventes / Livre des achats / Livre de comptes_
 سجل فواتير_                                     
	سجل يدون فيه قيمة الفواتير، وأحيانا تدون به ـ الفاتورة نفسها بمجرد إرسالها للمشترين أو استلامهم للبضائع وهو سجل المبيعات والمشتريات.

|Date Of Accumulation _ Date de Constitution _
تاريخ التكوّن_                                
	فترة التكون المنظم/العضوي  لوحدة وصف أرشيفي (ملف، سلسلة، رصيد، إلخ.) أو لجزء منها.


|Date Of Creation _ Date de Creation_
 تاريخ النشأة _                                              
تاريخ نشأة الوثائق التي تحتويها وحدة وصف أرشيفي (وحدة الوصف هي إما الرصيد، أو الرصيد الفرعي أو السلسلة أو الملف).
|Day Book _ Journal comptable_
 سجلّ المحاسبة_                                               
- كتاب يوميات
-  سجلّ يومية
-  السجل اليومي للمحاسبة أو المحاسبات     
وثيقة (سجل) يسجل فيها يوميا عدد من أصناف العمليات المالية في نسق زمني.	
ويطلق عليها أيضا "السجل المسودة".

|Deaccession _ Sortie definitive / Restitution _ 
إستبعاد أرشيف_
- التخلّص من الأرشيف
- إعادة الأرشيف                                                               
 للوثائق) ) خروج نهائي /
1:-هي العملية التي بواسطتها تستبعد مؤسسة أرشيفية البعض من أرصدتها إما على إثر إعادة تقييم لهذه المواد كانت نتيجته أن لا مبرر لمواصلة الإحتفاظ بها، أو بسبب طلب استرجاع نهائي لهذه المواد تقدم به صاحبها القانوني أو لأن المؤسسة الأرشيفية إتفق لها تحويل هذه المواد الأرشيفية إلى مخزن آخر لحفظ الأرشيف.

- عمليّة إرجاع وثائق يقوم بها قسم / مركز ارشيف للمؤسسة/الإدارة المرحّلة لها أو من تلاها في المسؤولية  إلى صاحبها في صورة كانت هذه الوثائق مودعة إيداعا كأرشيف خاصّ.

-العملية التي يتم بناء عليها خروج المواد الأرشيفية من عهدة الأرشيف، ويتم ذلك لعدة أسباب منها: إعادة تقويم المواد والتي تبين منها عدم الحاجة إلى حفظها حفظا دائما أو طلب الجهة المالكة للمواد من الأرشيف إعادة تلك المواد مرة أخرى لعهدتها أو طلب الجهة نقلها reappraisal إلى مستودع آخر. أنظر أيضا: إعادة التقويم 

2:- عملية تمكين مستفيد من  وثيقة مخزّنة إلكترونيا من خلال نظام الأرشفة الإلكتروني.



|Deacidification _ Desacidification _
إيقاف الحموضة_                  
-  منع الأكسدة 
- خفض الحموضة    
	هي الطريقة التي بها يقع التخفيض في درجة الحموضة لمواد مثل الورق عن طريق معالجتها بمادة معتدلة القلى.


|Decimal Classification _ Classification Decimale_
تصنيف عشري _ 
تصنيف يعتمد نظام التقسيمات العشرة، بحيث لا تتعدى تفريعاته الرئيسية وتقسيمات كل منها العشرة (في كل مرة).
 	ملاحظة : الإنتباه إلى عدم الخلط بينه وبين التصنيف العشري العالمي المستخدم في مجال المكتبات ولا يمكن استخدامه في مجال الأرشيف.

|Declassification _ Declassification_
رفع الحظر عن الوثائق_
	-  إلغاء التصنيف     
	-  إلغاء الحظر على الوثائق     
	هو رفع و إلغاء كل القيود التي تحد من حرية الإطّلاع على وثيقة أو من حرية الكشف عن محتواها.

|Deed _ Contrat_ 
عقد / حجة_ 
وثيقة تحمل عادة علامة أو علامات إثبات لشرعيتها ( ختم و/أو توقيع...)   يقع إعدادها في عديد البلدان أمام سلطة عمومية (عدول أو غيرهم) وبموجب تسليمها يصبح الترتيب القانوني أو الإتفاق الذي تنص عليه ساري المفعول.

|Deed Of Gift _  Acte de donation_                                                                              
عقد هبة_
-وثيقة هبة 
	مكتوب ممهر (أي موقع عليه) يحتوي نقل لقب أو ممتلكات شخص بإرادته دون مقابل مالي، وهذا المكتوب يأخذ هيئة عقد أحيانا به شروط خاصة تحكم ذلك التصرف، وأحيانا تحفظات للوصول إليه أو إستعماله، وهو وثيقة دبلوماتيقية تحوي تصرفا قانونيا بإرادة الواهب.


|Dehumidification _ Deshumidification_
خفض الرطوبة _ 
	-  إزالة الرطوبة     
	هي عملية  خفض درجة الرطوبة النسبية للهواء (في مستودعات / محلات الأرشيف) بإستعمال أساليب ميكانيكية أو كيميائية.


|Deletion _  Suppression_
 حذف الكتروني_ 
سيرورة تمكّن من حذف أو مسح أو طمس معلومات مؤرشفة على وعاء ما، خارج إطار سيرورة الإتلاف، ويتمثل الحذف، في إطار الأنظمة الإلكترونية، في سحب علامة التحديد ( المعلومة التي تحدّد موقع الوثيقة) التي تمكّن النظام من تحديد المكان الذي يخزن فيه معطى معيّن على الوعاء.

|Density _ Densite_
درجة الكمدة / العتمة _
	-  كثافة     
1 : درجة العتمة (إنعدام الشفافية) للأجزاء الخالية من المعلومات في الصورة وبها تحدد درجة تباين التنوير (الضوء) في الفيلم (الأصل على شكل فيلم) أو في الصور المستنسخة منه على الورق.
2 : يرمز إلى عدد العناصر التي بالإمكان تسجيلها على كل وحدة طولية معينة (وحدة حجم) من وعاء مستعمل في المعالجة الآلية للمعلومات (جزء من شريط ممغنط أو من أسطوانة ممغنطة).



|Deontology _ Deontologie_ 
مدوّنة أخلاقيات_
-	أخلاقيات مهنيّة/ المهنة

1: نصّ ذو صبغة تنظيمية يتكوّن من المبادئ والقواعد المهنيّة التي تنظّم ممارسة مهنة أو حرفة أو وظيفة ما من خلال التنصيص على الواجبات والالتزامات والمسؤوليات التي يخضع لها أصحاب هذه المهنة أو الحرفة أو الوظيفة.

2: منظومة مكتوبة تضم معايير السلوك الأخلاقي  (المهني) شاملة للموضوعية، والصدق، والاجتهاد (تخصّ سلكا مهنيّا معيّنا وتنظّم التعامل بين أصحاب المهنة وبينهم وبين المتعاملين معهم ).

أنظر أيضا :" إيتيقا". 


|Deposit _ Depot_
إيداع / وديعة أرشيفية_                        
	   
- تحويل وثائق إلى مصلحة (مركز أرشيف أو أرشيف وطني ) أرشيفية لحفظها دون أن تتحول إليها ملكية هذه الوثائق.
- إجراء يتم بمقتضاه تكليف قسم / مؤسسة أرشيف عمومي بحفظ و إدارة أرشيف بصفة وقتية و قابلة للإبطال/ للنّقض و دون نقل ملكية هذا الأرشيف لفائدة هذه الجهة.  وهو إجراء يمثل إحدى طرق إقتناء الأرشيف. و في هذا السياق،  يطلق على   الشخص المادي أو المعنوي الذي يبرم عقد إيداع مع قسم /مؤسسة أرشيف (أرشيف وطني مثلا) اسم "المودع ".   ويطلق  مصطلح  "إيداع" أيضا على الوثائق المودعة بهذا الشكل  ( وهي تسمى أيضا الوديعة ).
أنظر أيضا : "تزويد / إقتناء / إثراء".

|Description _ Description _
وصف_
-  توصيف 
- معالجة فكرية  
- معالجة علمية  
1-: عملية تتمثل في إعداد أدوات البحث بهدف تسهيل مراقبة تداول الأرصدة والمجموعات الوثائقية والإطّلاع عليها.
2-: (...) مجمل العمليات التي تمكّن من وصف الخاصيات المادية للوثائق الأرشيفية (وعاؤها، عدد صفحاتها، مقاساتها، ألوانها، إلخ.) ومحتواها المعلوماتي وبعبارة أخرى هو تجميع المعلومات ذات العلاقة ببنية الوثيقة ووظائفها ومضمونها وتنظيمها في شكل مقيّس : وفق حقول منظّمة ومتتالية.



|Descriptive List / Analytical List _ Repertoire numerique detaille/ Inventaire analytique_
قائمة تحليلية_                                                                          
-  قائمة وصفية 
- قائمة وصف للوحدات المستقلة    
	أداة بحث يعتمد في إعدادها على تحليل محتوى حاويات الوثائق الأرشيفية. ويتفاوت عمق هذا التحليل بحسب مضمون هذه الحاويات. وتعتبر أداة البحث هذه أكثر تفصيلا من القائمة المرقمة (الرقمية).


|Descriptive Standard _ Norme de description_
مواصفة وصف الوثائق الأرشيفية_
-	مواصفة الوصف الأرشيفي
يطلق هذا المصطلح على أيّة تعليمات مقنّنة / مقيّسة [تأخذ شكل مواصفة] تتعلّق بوصف الوثائق الأرشيفية.  ومن هذه المواصفات :"المواصفة العامة الدولية للوصف الأرشيفي : ISAD-G التي توفّر، في إطار الالتزام الكامل بمقتضيات مبدأ احترام الأرصدة/ مبدأ النشأة، صيغة نموذجية لوصف الوثائق الأرشيفية من كلّ الأشكال وعلى جميع أصناف الأوعية مهما كانت الحقب التاريخية التي تعود لها هذه الوثائق.
. 


|Descriptor _ Descripteur / Vedette matiere/Mot-clé_  
كلمة دالة / كلمة مفتاحية / رأس موضوع
_
1:-كلمة أو مجموعة كلمات نستقيها من مكنز (أو من قائمة رؤوس موضوعات)  للدلالة على  مفهوم ما، تضمنته وثيقة أو ملخص لها ( فقرة تحليلية  تلخّصها ). ويعبّر عن مجمل الكلمات الدالة أو المفتاحية المستقاة بهذه الطريقة: لغة مقيّدة عكس اللغة الحرة التي هي عبارة عن كلمات ومصطلحات من اللغة العادية للتعبير عن مضامين الوثائق. 

2:-كلمة تستخرج من عنوان وثيقة أو متنها (نصها) للدلالة على مضمونها. ويهدف استخراجها إلى العثور على الوثيقة عند الحاجة واسترجاعها وتستعمل هذه الكلمات في أدوات الاستدلال والبحث (الكشافات وقواعد البيانات) أو في متن نظام التصنيف وفي هذه الحالة تسمى مدخلا.  



|Destruction  / Elimination / Schredding / Disposition _ Elimination_
إتلاف / إعدام / حذف_                                                                                     
- استبعاد    
عملية إتلاف (إعدام) وثائق غير ذات جدوى (إنعدمت جدواها) إدارية أو أرشيفية تتم طبق القانون (قانون / تنظيم محدد) . 

 أنظر أيضا :"جدول إتلاف" -  "النظام الموحد للفرز" -  "جدول الفرز".


|Destruction Schedule _ Visa  / Inventaire d'elimination_
تصريح بإعدام وثائق_                                                                       
	إذن يتضمن الموافقة المعطاة من السلطة المختصة للإدارة، لتنفيذ عملية إعدام الوثائق الأرشيفية التي تقرّر عدم جدوى الحفاظ عليها.  وقد يكون هذا التصريح على شكل قائمة أو جدول يتضمن كل الوثائق المستغنى عنها.

|Destruction Schedule _ Tableau d’elimination / Inventaire d’elimination_ 
جدول الإتلاف _
- قائمة الوثائق المستبعدة                                    
- قائمة الاستبعاد  
- قائمة الحذف                                              
	
قائمة بأصناف الوثائق القابلة للحذف بصفة قانونية وإدارية، بعد انتهاء صلوحيتها الإدارية و/أو القانونية .  هذه القائمة تختلف عن "جدول مدد الاستبقاء" الذي هو أداة لإدارة الدورة العمرية لجميع أصناف الوثائق الأرشيفية الخاصة بهيئة أو مؤسسة أو جهاز ما.
 أنظر: "جدول مدد الاستبقاء"


|Developing Machine _ Appareil de developpement _
آلة تحميض أو إظهار_ 
	وهي آلة (ماكينة) تقوم بعمليات التحميض، والتثبيت وتجفيف الصور الفوتوغرافية للوثائق الأرشيفية وتقوم بهذه العمليات بالتوالي.


|Diary / Journal _ Journal _
كتاب يوميات _                                                                     
	-  سجل قيد اليومية     
	دفتر/سجل / كراس لتسجيل الأحداث يوما بيوم.

|Diazo Film _ Film diazo_
فيلم ديازو_                                                                               
	- صنف من الأفلام المستعمل لإنتاج نسخ من الميكروفيلم تستخرج الصور فيه  تحت تأثير الأشعة فوق البنفسجية على وعاء يغطيه مستحلب من الأصباغ من (مركب) ثنائي الأزوت.  ولا يعتبر فيلم ديازو ذي قيمة أرشيفية، ويستعمل عادة للنسخ المخصصة للإستعمال لفائدة الباحثين أكثر من إستعماله لأغراض الحفظ الدائم.

- نوع من الأفلام (الأشرطة) يستخدم في التصوير المصغّر مصنوع من مادة البوليستر ومطلي بطبقة من أملاح الديازونيوم، يمكن إستعماله مع الجيل الثاني والثالث في استنساخ المعلومات فقط ولا يمكن إستخدامه مع الجيل الأول في الأصول الورقية.  ويعاب على هذا النوع من الأفلام عدم وضوح الصورة ويعدّ عمره قصيرا قياسا بالأنواع الأخرى ولا يصلح لحفظ المعلومات لفترات زمنية طويلة.
Source : Qari
|Digital _ Numerique_ 
رقمي_
 يطلق على أي بيانات تأخذ شكل أرقام ثنائية (محوسبة)، إضافة إلى السيرورات والوحدات الوظيفية التي تستعمل هذه البيانات.

|Digital Archaeology _ "" _ ""
See: Data Restoration 


|Digital component _ Composant numerique_
مكوّن رقمي_                                                                             
1: سلسلة أرقام ثنائية (بايتات) تمثل وثيقة بمفردها أو بعد إضافتها إلى سلسلات أرقام أخرى (ويكون بالامكان أرشفتها أولا).
2: المكونات (ج.مكوّن) هي الأجزاء التي تتكون منها وثيقة إلكترونية ( مثال : المكونات متعددة الوسائط في صفحة واب ) و تقتضي إدارة الوثيقة خلال فترة و جودها بهدف تهجيرها مثلا ، التقاط الميتاداتا ذات العلاقة بهذه المكونات .  والمكونات بهذا المعنى لايمكن خلطها مع مفهوم المكونات البرمجية أو مكونات نظام ما.
3: شيء objet رقمي يدخل في تركيبة و ثيقة أو عدد من الوثائق الرقمية وما يرافقه من الميتاداتا الضرورية (التي تصف ) تنظيمه وبنيته ومضمونه الحقيقي، مما يفرض نمطا معينا من الحفظ ( الخاص به ).

|Digital evidence _Preuve Numerique_
حجة رقمية /   برهان رقمي
_
  هي الحجة (الوثيقة التي تعتمد كحجّة إثبات) التي تكون في شكل رقمي.  

|Digital Preservation _ Preservation Numerique_
حفظ رقمي_
-	تطلق على سيرورة نوعيّة  لصيانة وتعهّد تجهيزات إلكترونية خلال مختلف أجيال التكنولوجيا المتعاقبة وفي ما بين هذه الأجيال، مهما كان مكان وجودها.

-	أحد أهمّ عناصر الأرشفة الإلكترونية من شأنه ضمان ديمومة المادة الإلكترونية موضوع الأرشفة (الوثيقة).  علما وأن الأرشفة الإلكترونية تغطي جملة العمليات والأساليب الضرورية لضمان بقاء الوثائق الإلكترونية من حيث مضمونها (الفكري) والتكنولوجيا المنشئة لها  ومحافظتها على صدقيتها/موثوقيتها.  ومن ضمن هذه العمليات والأساليب : المراقبة المستمرة والتهجير والتخزين المؤمّن وإدارة الميتاداتا الواصفة لأصل /منشأ الوثيقة والمعالجات المتتالية التي خضعت لها.   

|Digital signature / Electronic signature_ Signature numerique / Signature electronique_
توقيع رقمي_ 
-  توقيع إلكتروني                                                        
-طريقة للتعرّف على الشخص الممضي على وثيقة الكترونية تعتمد على استخدام خوارزمية تشفير تسمح بالتثبت من تماميّة الوثيقة و تضمن عدم إنكار مسؤولية إرسالها أو الاتصال بها.
كود رقمي يمكن إرفاقه بوثيقة إلكترونية لتحديد هوية منشئ/مرسل الوثيقة بشكل متفرد.

|Digital text _ Texte numerique_
نص رقمي_                           
نص كتب من الوهلة الأولى إلكترونيا.

|Digital timestamp _ Estampille temporelle  /Horodatage_
إلكتروني ختم زمني
_
-	تأريخ وثيقة
-	وضع الطابع الزمني
-	وضع الختم الزمني
-	وضع الدمغة الزمنية  

-	معلومة زمنية ترسم بصفة أوتوماتيكية / إلكترونية على وثيقة لتؤكد التّوقيت الذي تمّ فيه تنفيذ نشاط أو عملية ما أو توقيت حدوث  حدث ما.

-	عملية تتمثل في إسناد تاريخ و توقيت (الساعة والدقيقة والثانية) لوثيقة ما  (سواء كانت ورقية أو الكترونية) بإعتماد نظام زمني (روزنامة ) معيّن و معترف به.  وقد يتعلّق هذا التاريخ  والوقت بوقت اصدار (إنشاء) الوثيقة أو وقت وصولها أو استخدامها في عملية إدارية معيّنة.
                                                 

|Digitization_ Numerisation_   
رقمنة_                                                                      
	هي عملية تحويل وثائق من أشكالها التقليدية (الورقية) إلى الشكل الإلكتروني الرقمي بما فيها عملية النشر الإلكتروني.


|Diploma _ Diplome_
 مرسوم / صك_                                                                                     
	-  قرار جمهوري أو ملكي / دبلوم
     
	1 : ميثاق (صك بإمتيازات) صادر عن حاكم (ملك).
	2 : مرسوم (صك / وثيقة) رسمي يمنح لصاحبه شرفا أو لقبا أو رتبة ما.


|Diplomatic Archives _ Archives Diplomatiques_
 أرشيف دبلوماتيقي_                     
	هو الأرشيف الناتج عن نشاطات (الجهة / المصلحة) الوزارية المكلفة بالعلاقات بين دولة ما وبقية الدول.

|Diplomatics _ Diplomatique_
 دبلوماتيك_
-  دبلوماتيقا   /   دبلوماطيقا
	-  دراسة الوثائق التاريخية     
	-  علم  تحقيق الوثائق     
	-  علم الدبلوماتيك / تحقيق الوثائق 
    
	طريقة علميّة  تمكّن من دراسة  كيفيّة  تكوّن الوثائق الأرشيفية القديمة  وأشكالها  وطرق بثها وعلاقاتها بالمواضيع التي تهمها وعلاقاتها أيضا بمنشئها ومراحل نشأتها. وبناء على هذه المعطيات ، تهدف هذه الدراسة إلى التعرف على طبيعة هذه الوثائق وتقييمها من حيث صدقيتها واكتمالها  والتعريف بها.

|Directive Management _ ""_
إدارة توجيه الوثائق_
 توجيه الوثائق -
	عملية فنية تتضمن إعداد الوثائق وحصرها وتوزيعها وتوجيهها للمكان السليم للحفظ في الأرشيف.

|Disaster Mitigation Strategy _ Plan de Prevention des sinistres  / Plan anti-sinistres _ 
-مخطط / خطّة - الوقاية من الكوارث_                                       
-	هي جملة من الإجراءات المكتوبة في شكل سياسة [ وثيقة تنظيمية داخلية ملزمة] تهدف لضمان الحماية والأمن الماديين للوثائق المحفوظة في مبنى أرشيف وكذلك تلك التي تحتويها المكاتب (داخل المؤسسة ) و مراكز الأرشيف الوسيط، ضد المخاطر والأضرار التي يمكن ان تتعرض لها في حال حدوث جائحة / كارثة سواء كان مصدرها بشريا أو طبيعيا.

-	السياسات، والإجراءات، والمعلومات المكتوبة المصممة للتخفيف من أثر المخاطر التي تتهدد سجلات المؤسسة، واستعادتها حال وقوع كارثة. 


|Disaster Plan / Disaster Control Plan  _ Plan d’urgence / Plan de mesures d’urgence / Plan d’intervention_
خطة التحكم بالكوارث / مخطط ضد الكوارث_

1:-جزء من مخطط للحماية المدنية / الدفاع المدني خاص بالأرشيف  توقعا لحدوث جوائح من فعل الإنسان أو الطبيعة.                                     
2:-هي مجمل السياسات الهادفة للوقاية أو التخفيف من الأضرار التي قد تمس بالوثائق الأرشيفية بسبب الجوائح .


|Disinfection / Fumigation _ Desinfection_ 
تطهير بالتبخير_
وسيلة كيميائية للقضاء على البكتيريا، والرطوبة والعفن، والحشرات وكل العوامل الأخرى التي تؤدي إلى تدهور حالة الوثائق وإصابتها،  وذلك بتعريضها لبخار مواد كيميائية تقتل أسباب التلف والإصابة. وتتمّ عملية تعريض الوثائق والمخطوطات في حجرة مفرغة من الهواء وبها غاز سام أو أبخرة معينة للقضاء على الحشرات والتعفن أو أي شكل من أشكال الحياة الضارة التي قد تكوّن خطرا على الوثائق الأرشيفية.


|Dispersal _ Dispersion_    
تبديد احتياطي_                                                                    
-  تشتيت احتياطي
- حفظ مشتت 
- حفظ بالتشتيت
-  عملية تهدف إلى حماية الوثائق الأرشيفية وتتمثل في تحويل نسخ منها إلى أماكن أخرى غير التي تحفظ فيها الأصول.
	- طريقة لحماية الوثائق الحيوية / الأساسية تتمثل في تشتيت حفظها ( أي حفظ نسخ منها في مواقع متعددة ومتباعدة جغرافيا).
|Display Case _ Vitrine_
واجهة عرض_                                                                           
	-  خزانة عرض     
	- صندوق عرض                                          
	أثاث (في شكل صندوق ) مصنوع من مواد شفافة مخصص لعرض الوثائق.



|Disposal _ Destruction / Elimination_   
استبعاد_
	-  حذف     
هي الإجراءات المتخذة إزاء الملفات المغلقة بعد تقييمها وبعد انتهاء مدة حفظها بناء على ما ينص عليه القانون والتراتيب والإجراءات الإدراية. ويدخل ضمن الإجراءات "التحويل إلى مراكز الأرشيف أو الإتلاف".  ويعنى هذا المصطلح في الولايات المتحدة  الأمريكية "الإتلاف".

|Disposition / Disposal _ Sort final_
مصير نهائي _
1: وجهة الوثيقة عند انتهاء أجل صلوحيتها الإدارية وهي إمّا الإتلاف أو الحفظ كأرشيف نهائي.
2: المصير المادي الذي تؤول إليه الوثائق المؤرشفة عند انتهاء مدة حفظها سواء كان ذلك الإتلاف، وهو الأمر الغالب، أو التحويل إلى الأرشيف التاريخي، لقلّة من الوثائق. 
3: الوجهات الممكنة للوثائق عند تطبيق / تنفيذ قرارات الحفظ أو الإتلاف أو ترحيل الوثائق المؤرشفة، وذلك وفق القواعد المنصوص عليها في الوثيقة المرجعية للحفظ أوأيّ أدوات أخرى (كجدول مدد الاستبقاء أو جدول الإتلاف مثلا).
4: هي جملة العمليات التنفيذية للحفظ الدائم أو الإتلاف أو التحويل للوثائق المؤرشفة (الإلكترونية) وفقا لقواعد الحفظ/ الإتلاف.

ملاحظة : التعريف الأول هو الأقرب إلى ما ينصّ عليه علم الأرشيف المعاصر، مع إضافة ما يلي :   "وفق مقتضيات جدول مدد الاستبقاء" 

|Disposal / Disposition Date _ Date d’elimination _
تاريخ الاستبعاد / الإتلاف _                               
-  تاريخ الحذف
     
 هو التاريخ الذي يصبح فيه ممكنا تطبيق إجراءات استبعاد/ إتلاف الوثائق طبقا لما ينص عليه جدول الفرز / جدول مدد الإستبقاء.

|Disposal List _ Bordereau d’elimination_ 
إستمارة إتلاف_
-  جدول الإتلاف     
-  قائمة الاستغناء	 
-  لائحة الإتلاف 
-  قائمة الحذف    
	قائمة بيانية يمكن بموجبها إتلاف الوثائق المفصلة بها قانونيا.

|Disposal Microfilming  _ Microfilmage de Substitution_      
تصغير (ميكروفيلمي) لغاية الاستبعاد/   التصغير الإستبدالي _   
-  ميكروفيلم بديل 
    
	عملية إعداد ميكروفيلمات لوثائق أصلية سيقع إتلافها لاحقا وذلك لتعويضها والإفادة مجددا من المساحات والتجهيزات التي كانت تحتلها هذه الوثائق وتسمى هذه العملية أيضا 'التصغير لغاية توفير المساحات".
	 أنظر أيضا :"الميكروفيلم التزويدي" و" التصغير لغاية الحفظ" و "التصغير الإحتياطي".


|Disposition date _ Date d’elimination_  
تاريخ الإتلاف / تاريخ الإستبعاد
_
التاريخ ( السنة بالتحديد) المحدّد، مسبقا،  لإتلاف وثيقة أو جملة من الوثائق بحكم بلوغه/ها  نهاية فترة صلوحيتها الإدارية ما لم يكن لها أي قيمة تاريخية.


|Distributed Management _ Gestion partagee_ 
الإدارة الموزّعة
_
الإدارة الموزعة هي عبارة عن استراتيجية إلكترونية لحفظ الدفاتر/الوثائق ، تحتفظ من خلالها الهيئة التي قامت بإنشاء السجلات الإلكترونية بالسجلات في بيئتها الحاسوبية على أن تقوم بنقلها إلى نظام أساسي جديد من الأجهزة والبرامج مع تغيير هذه البيئة. وتتعاطى الإدارة الموزعة مع التغير التكنولوجي باستغلال حاجة الهيئة الناشئة لترحيل البيانات الراهنة بشكل دوري لأنظمة أساسية جديدة: ويتم ترحيل السجلات الإلكترونية ذات القيمة الأطول أمدا في نفس الوقت.

|"" _ Documents Administratifs_
وثائق إدارية_
- وثيقة / وثائق                                                 
	كلّ الوثائق سواء كانت ورقية أو غير ورقية التي أنشئت أو تمّ الحصول عليها خلال العمل الإداري من قبل  أي هيئة إدارية  وحفظت للرجوع إليها واستخدمت في تصريف هذا العمل. ومن الوثائق الإدارية ماهو أرشيفي (كل الوثائق الناشئة عضويّا أي في إطار مهام الجهة المنتجة أو المتّصلة بها ) وماهو غير أرشيفي (مثال : التقارير السنوية المنشورة، النشرات والصحف، المعلقات الإشهارية، الكتب والمراجع، إلخ.). وكثيرا ما يستعمل مصطلح "وثائق إدارية" كمرادف لمصطلح "وثائق " أو "أرشيف" أو "وثائق أرشيفية" . 
ومصطلح "وثيقة" (ج.وثائق) مصطلح عام لا يخصّ فقط مجال الوثائق و/ أو الأرشيف وإنما هو مستعمل من قبل هذا المجال بكثرة في معنى التعريف أعلاه، كما هو الشان في إمارة الشارقة (أنظر قانون رقم 4 لسنة 2016 بشان إنشاء وتنظيم هيئة الشارقة للوثائق والأرشيف).   

|Document case _ Portefeuille / Carton_
حافظة للوثائق المسطّحة
_
وعاء أو حاوية، مسطح الشكل أو في شكل علبة،  يستعمل لحفظ الوثائق المسطحة من مختلف الأحجام  توضع فيه الوثائق (صور، رسومات، خرائط، رسوم هندسية، إلخ.) والمخطوطات المسطحة. وتعرف في الولايات المتحدة  Solander Case وفي بريطانيا العظمى تحت مسمّى. Clam Shell Case.. الأمريكية بمسمّى : غلاف الحفظ الأفقي
  

|Reference Document _ Document de reference / Exemplaire principal _
وثيقة مرجعية
_
وثيقة يعتبرها منشئها، الوثيقة الرسمية. وهي تخضع عادة لعدد من عمليات التدقيق / الرقابة الاجرائية التي لا تخضع لها بقية النظائر منها (وهو ما  يكسبها قوة الحجية التي تجعل منها الوثيقة المرجعية في إطار العملية / الإجراء الذي في إطاره أنشئت). 

 

|Document Management System _ Systeme de gestion des documents _
نظام التصرف في الوثائق _ 
- نظام إدارة الوثائق     
	مجموعة من الطرق المنظمة لإنشاء وثائق أو معلومات ومعالجتها والبحث عنها والوصول إليها.



|Document Type Definition (DTD)_ Definition de Type de Document (DTD)_
تحديد صنف الوثيقة
_
- تعريف صنف الوثيقة

- وضع نموذج للبنية المنطقية للوثيقة (الإلكترونية) من خلال ضبط جملة من الميتاداتا التي تحدد العناصر التي ستدخل في تركيبة الوثيقة إضافة إلى تحديد الروابط (بين هذه العناصر) و طبيعة هذه الروابط ( إن كانت إجبارية ، إختيارية، متكررة، أو غير متكررة،إلخ.) والتي تربط بين هذه العناصر ذاتها.

- "تعريف نوع/صنف الوثيقة" المختصرة في الحروف : دي تي دي،هو نموذج تحدّد من خلاله بنية الوثيقة إكس أم أل، والعناصر والخاصّيات المقبولة ضمن هذه البنية، إضافة إلى تحديد نوعية المضمون والخاصّيات المسموح بها. 


|Documentary language/ Controlled vocabulary _ Langage documentaire _
لغة وثائقية
_
مجموعة من المصطلحات المختارة تستعمل في نظام وثائقي (مكتبة، مركز توثيق، مركز معلومات، مركز أرشيف)، تمثل عددا محدودا من المفاهيم (في مجال ما) وتحدد عددا من العلاقات بينها  وتستعمل للتعبير، بصفة رسمية وموحّدة،  عن المفاهيم الرئيسية التي تترجم عن مضمون وثائق ذلك النظام الوثائقي وترجمة ما يرد منها في أسئلة المستفيدين من النظام ( الباحثين عن الوثائق).


|Documentary Publication _ Edition de texte_
نشر وثائقي_ 
	هي عملية نشر أي صنف من أصناف الوثائق الأرشيفية مرفقة بتعليقات وحواش تصف وتوضح الوثيقة وتنقدها.
	أنظر أيضا :" إعداد النصوص للنشر".




|Documentation _ Documentation_
توثيق_ 
1 : في الإستعمال الأرشيفي تعني الكلمة إيجاد أو إقتناء وثائق لإقامة البينة بخصوص منتج للأرشيف أو بخصوص  حدث أو نشاط ما.
2 : يستعمل المصطلح أيضا في الأرشيف المقروء آليا، ويعني سلسلة منظمة من الوثائق الوصفية لنظام تشغيل
الحاسوب وللبرنامج الجاهز، الضروريين لإستعمال ملف من الملفات الآلية ولترميز البيانات التي يحتويها هذا الملف.

3:- التوثيق عند العرب مهنة وعلم قديمان، يقصد به إعطاء المعاملات بين الناس طابعا رسميا من خلال تدوين المعاملة وتثبيت المعلومات المتّصلة بها في وثيقة رسمية. والمعلوم أنّ العرب قد وضعوا علما خاصّا بتحرير العقود، سمّوه علم الشروط. والموثّق بهذا المعنى هو في الحقيقة عدل الإشهاد أو الكاتب بالعدل في الشرق. ففي الجزائر والمغرب مثلا يطلقون عبارة الموثق على عدل الإشهاد. ويقابله في اللغة الفرنسية  Le notaire.
 


|Donor _ Donateur_
واهب
_
شخص مادّي أو معنوي يهب شيئا لطرف ما.  وفي مجال الأرشيف يطلق على كلّ شخص مادي أو معنوي يعطي دون مقابل وبصفة نهائية لا رجعة فيها،  وثائق أو أرصدة أرشيفية لمؤسسة أرشيفية (أرشيف وطني مثلا ). 

|Dot-Matrix  Printer _ Imprimante matricielle_
طابعات نقطية
_
طابعة تستخدم النقاط في تشكيل مخرجاتها المعلوماتية سواء كانت تصويرية أم نصّية من خلال رأس الطابعة الذي يحتوي على مجموعة من الأسنان والإبر الصغيرة ذات  9 إلى24 سنّا تصدر منها نقاط الحبر على صفحة الورق. وتتراوح سرعة هذه الطابعات من 200 إلى 300 حرف في الثانية وهي بطيئة مقارنة بالطابعات النفّاثة أو الليزرية.


|Double Shelving _ Rayonage double-face_
ترتيب مزدوج على الرفوف/ترفيف مضاعف_                        
	-  ترفيف مزدوج/    ثنائي 

وضع (صفّ) حاويات الوثائق على الرّف الواحد في صفين متجاورين أو متراكبين (يستعمل في بريطانيا والولايات المتحدة الأمريكية).

|Downgrade _ Retrogradation/Declassement_
تخفيف الحظر على الوثائق
_
	-  خفض درجة التصنيف     
	الحد من شروط الأمن (الحظر) المفروض على بعض الوثائق.

|Draft _ Brouillon_
مسودّة_
1 : الشكل التقريبي لنص مكتوب أو التحرير الأولي له والذي يحتفظ به أحيانا كشهادة. 
2 : أمر كتابي بدفع مبلغ من المال(حوالة) (استعمال بريطاني).


|Dry Silver Process _ Procede Argentique_
تظهير جاف بالفضة_
	طريقة الإستنساخ تستعمل فيها هالوجينات الفضة ويتم خلالها إظهار الصورة الكامنة في الفيلم تحت تأثير الحرارة دون إستعمال المواد الكيميائية.

|Dublin Core _ Dublin Core_
دبلن كور_

-مخطط دبلن كور
مخطط دبلن كور هو عبارة عن مجموعة صغيرة من المفردات التي يمكن استخدامها لوصف موارد الويب (الفيديو، الصور، صفحات الويب، إلخ)، فضلا عن الموارد المادية مثل الكتب أو الأقراص المدمجة، والأشياء الأخرى مثل الأعمال الفنية. ويمكن الوصول لمجموعة واصفات بيانات دبلن كور من خلال DCMI وتتكون المجموعة الأصلية من مخطط دبلن كور من 15 عنصرا تقليديا للبيانات الوصفية (ميتاداتا) ، والمعروفة باسم مجموعة عناصر دبلن كور،  والتي أُقرت في وثائق المعايير التالية:
•	IETF RFC 5013
•	ISO Standard 15836-2009
•	NISO Standard Z39.85

|Dummy / Production Ticket  - Fantome / Fiche de deplacement_
بطاقة تغيير مكان الوثيقة_
	-  بطاقة الظل 
	-  بطاقة المراقبة / المتابعة     
	-  بطاقة تنبيه     
	-  دمية
     
	بطاقة تكون عادة من الورق المقوى، توضع مكان الوثائق (الملفات) لدى تحويلها بصفة وقتية لإستعمالها أو إعارتها. ويشير وجود هذه البطاقة إلى غياب الوثائق (حاويات الوثائق) وقتيا، كما تدل المعلومات التي تحملها على مكان وجود الوثائق وتاريخ تحويلها بالإضافة إلى رمز ترتيبها.
أنظر: "بطاقة المتابعة"

|Duplicate (a)/ true copy_Duplicata_
نسخة_
- نسخة مماثلة
- نظير
- نسخة مكرّرة 
-1:-نظير من وثيقة رسمية. 
-2:-النظير الثاني من خطاب أو وثيقة رسمية/قانونية (فاتورة، عقد، شهادة، إلخ.) لها نفس قيمة الوثيقة الأصلية ويمكن أن تقوم مقامه.

|Durability _ Durabilite_
متانة_
	مدى محافظة وعاء كالورق مثلا على متانته أو ميزاته الخاصة الأصلية عندما يكون عرضة للإستعمال المتوأصل والمتكرّر. 

|Retention period  _ Duree de conservation_
مدة الحفظ_
-	مدّة الحفظ الإداري
المدة الزمنية التي يتوجب خلالها حفظ وثيقة ملزمة منذ بداية وجودها و تكون خلالها متاحة ( أي منذ تاريخ إنشائها أو الحصول عليها إلى نهاية الحاجة الإدارية و/أو القانونية إليها أي إلى  انتفاء  قيمتها الأولية تماما ).   و بنهاية هذه المدة يمكن أن ننفذ عليها مقتضيات مصيرها النهائي.

|Dusting _ Depoussierage_      
تنظيف الأتربة / نفض الغبار_
	وهو التخلص الآلي أو اليدوي من الأتربة/الغبار التي تغطي الوثائق المحفوظة بالأرشيف أو تلك الواردة عليه.


|DVD _DVD / Devede_
قرص فيديو رقمي_
قرص ضوئي رقمي له طاقة تخزين تتراوح بين 4,7 و 17 جيغابايت، أي سبعة أضعاف طاقة السيدي روم (القرص الضوئي الرقمي المقروء فقط).

        
|Dynamic record -  Document dynamique_ 
وثيقة دينامكية
_
وثيقة من قبيل صفحات الواب بالتحديد، يتطور مضمونها نتيجة للمبادلات الدّورية التي تجري بين المستفيد والخادم.
 

|EAD : Encoded Archives Description _ EAD: Description archivistique encodee_
الوصف الأرشيفي المحوسب_
شكل من أشكال التنسيقات يستخدم لغة إكس .أم. أل. و يمكّن من التوصيف المهيكل للوثائق الأرشيفية ولأدوات البحث وللمخطوطات عموما.  وقد تمّ تطوير هذا النموذج من التنسيقات من قبل الجمعية الأمريكية للأرشيفيين بالتعاون مع مكتبة الكنغرس خلال التسعينات من القرن العشرين.



|ECM : Enterprise Content Management _ Gestion de Contenu d’entreprise_
إدارة المحتوى المعلوماتي بالمؤسسة_
-إدارة محتوى المؤسسة 
 
يطلق على التكنولوجيات والأدوات والمناهج والطرق المستخدمة لجمع المحتوى المعلوماتي غير المهيكل (الموجود خارج قواعد البيانات)  في المؤسسة وإدارته وحفظه وصونه وإتاحته إلكترونيا.
|Economic rights _ Droit patrimonial_                                                                
حق تراثي_

1- : جزء من حقوق التأليف له صبغة  وقتية و قابلة للتفويت ، تخول (لصاحبها ) احتكار استغلال عمل فني و الاستفادة من مردوده المالي بما في ذلك حق الاستغلال  و حق الاقتباس وحق الترجمة  وحق المتابعة  وحق النشر بعد الوفاة (مقاطعة الكيباك-كندا) .

2-: هي الالتزامات والواجبات والإمتيازات  المتولّدة عن إنتاج وتطوير والتصرف المالي في إنتاج / منتوج ما (يمكن أن ينطبق ذلك على المجالات الفكرية والإبداعية كذلك).


|EDMS : Electronic Document Management System _ Systeme de GED (Quebec) / GEIDE (France, Europe) / Systeme d’archivage electronique (SAE)_
نظام الكتروني للأرشفة / نظام أرشفة ألكتروني
- نظام إدارة الوثائق الإلكترونية
-  نظم التصرف الإلكتروني في الوثائق
- نظام الإدارة الإلكترونية للوثائق
      
-	نظام معلوماتي محوسب لإنشاء الوثائق الإلكترونية الأصل واستعمالها وإدارتها إلى غاية بلوغها مصيرها النهائي مع حفاظها على قيمتها الإثباتية للأنشطة التي نشئت في إطارها.  و مثل هذه الأنظمة تحافظ على المعلومات المتعلقة بسياق الوثائق ( الميتاداتا أو البيانات الواصفة) و بالعلاقات بين الوثائق المؤرشفة (المحفوظة) دعما لقيمتها الإثباتية.  والهدف الرئيسيّ لنظام الأرشفة الإلكترونية هو التقاط / تسجيل الوثائق الرقمية و إدارتها.  ويطلق عادة على هذه الأنظمة التّسمية المختصرة :            EDRMS     .
-	جملة من الوظائف المحوسبة تهدف إلى تيسير مجموع العمليات والخدمات التي كانت تنجز يدويا في إطار إدارة الوثائق .
-	نظام تلقائي يمزج ما بين الإمكانات الوظيفية لنظام الإدارة الإلكترونية للوثائق ونظام إدارة السجلات الإلكترونية.
-	نظام تلقائي يتيح أدوات تحكّم في إنشاء وإدارة الوثائق المنشأة إلكترونيّا بما في ذلك رسائل البريد الإلكتروني.
-	نظام تطبيقي يستخدم أساليب آلية للتحقق من أنّالمعلومات المخزّنة في شكل رقمي توزّع وتستخدم وتخزّن وتسترجع وتصان بطريقة صحيحة تطابق السياسات والإجراءات الموضوعة.

348-EDRMS: Electronic Document and Records Management System 
 _ SGEDD: Systeme de gestion electronique des documents et des dossiers_
نظام الإدارة الإلكترونية للوثائق والسجلات_
نظام تلقائي يمزج ما بين الإمكانات الوظيفية لنظام الإدارة الإلكترونية للوثائق ونظام إدارة السجلات الإلكترونية. 


|Education (Al) Service _ Service Educatif _
خدمة تربوية_                                
	وظيفة تعليمية لمصالح الأرشيف  تهدف إلى توسيع معرفة العموم بالأرشيف  وتدريب الجمهور المدرسي بالخصوص، على  كيفيّة استغلاله الإفادة منه.

|E-Government _ Administration en ligne_
إدارة الكترونية / حكومة الكترونية_                                
يطلق على جملة من الخدمات الحكومية المتاحة عبر الانترنت.  والإدارة الإلكترونية هي في الواقع استخدام تكنولوجيا المعلومات في أداء خدمات للمواطنين من قبل حكومة ما. و تتكون الإدارة الإلكترونية أساسا من ثلاث وظائف : نفاذ المواطنين و المؤسسات الإقتصادية إلى معلومات القطاع العام؛ استخدام المواطنين والمؤسسات للخدمات المتاحة من قبل الإدارة للوفاء بالتزاماتهم أساسا؛ ومعالجة/ تحديد المعاملات التي يفرزها سنويا التعامل بين الإدارة و مستخدميها.


|Electric Accounting Machines _ Mecanographie_""_
See Hollerith Punched Cards

|Electrically-Operated Lateral Filing Machine _ ""_
كبائن الحفظ الكهربائية_
	هي دواليب معدنية معدّة لحفظ الملفات المعلقة ويتم فتح وغلق أبوابها كهربائيا وهي تستخدم لحفظ المستندات والملفات الهامة والسّرية.

|Electronically stored information _ Information numerique_
معلومة رقمية_                                               
 هو كل مضمون يتم إنشاؤه ومعالجته وبثه وحفظه واستخدامه في شكل رقمي عبر أدوات محوسبة حاسوبية.


|Electronic Mail : e-mail_ Courrier electronique / courriel/ e-mail_
بريد الكتروني_                                                  
	تقنية تختص بإرسال و تقبّل الرّسائل إلكترونيّا.

|Electronic (or Digital) Records / Electronic (or Digital) document/ Electronic (or Digital) Archives _ Archives electroniques / Archives informatiques / Document(s) electronique(s)_
 وثائق/   أرشيف إلكتروني (  رقمي_ 
- سجلاتّ إلكترونية (رقمية) 
                                                             
- وثيقة/   وثائق (   أرشيفية)    تظهر في شكل إلكتروني (   رقمي.
- وثيقة /    وثائق   (  أرشيفية)   مخزّنة على وسيط إلكتروني(رقمي ).
-  وثيقة /تسجيلة أنشئت وأتيحت و/أو أديرت عن طريق تجهيزات إلكترونية.


|Electronic seal _ Empreinte (numerique)_
بصمة إلكترونية_
البصمة أو ما يسمى بالبصمة الإلكترونية أو قطع هي نتيجة وظيفة التقطيع التي تنطبق على سلسلة من الحروف / العلامات بطول معين (ذات مدلول) قصد تحويلها إلى معطى بطول محدد يمثل هذه السلسلة.  والبصمة هي أحد العناصر الذي من خلاله نتأكد من تمامية  و ثيقة أو دفق من المعطيات أو شحنة منها أو أي إرسالية أخرى وذلك عن طريق مقارنة البصمات ( بين المصدر والمقصد).


|Electronic signature _ Signature electronique / Signature numerique_
توقيع إلكتروني _                           
- آلية سلامة (آلية أمنية) توضع داخل وثيقة رقمية تمكّن من التعرف على منتجها  ويمكّن أيضا  استخدامها لرصد وتتبع أيّ تغيير يلحق بها،
- علامة رقمية أو كود، أو غير ذلك من الرموز التي تحدد فردا ما وتشير إلى مسؤوليته عن/أو موافقته على محتوى المادة المرفق بها التوقيع.

|Electrostatic Copy _ Copie Electrostatique_
نسخة كهروستاتية _
	نسخة من وثيقة يتم إنتاجها على وعاء ورقي أو فلمي بإستخدام موصّل ضوئي كهربائي.



|Electrostatic Process _ Reproduction Electrostatique _
تظهير كهروستاني_
	عملية استنساخ جافة، ينتج عنها نسخ مطبوعة (وثيقة) بدون إستعمال صورة سلبية (فلم) وسيطة، إما على الورق المغطى بأكسيد الزنك (العملية المباشرة) أو على الورق العادي (العملية غير المباشرة) وذلك على آلة تستعمل الموصلية الضوئية الكهربائية. وتدعى (تسمى) النسخ أيضا نسخا ضوئية. 
	أنظر أيضا : "نسخة ضوئية (مصورة)".

|Emulation _ Emulation_
 ترويض _ 
تقنية تتمثل في تمثيل دقيق لكيفية اشتغال حاسوب باستخدام حاسوب آخر عادة ما يكون من صنف أقوى.

|Emulsion _ Emulsion_    
طبقة حسّاسة _ 
	طلاء من الجيلاتين يغطّي فلما (قاعدة) ويتفاعل مع الإشعاعات الضوئية حيث يؤدي تعرضه لها تشكل الصورة الكامنة فيه، على سطحه، (فتبدو للعيان).


|Enabling record _ Enregistrement contributif_    
وثيقة / تسجيلة تشاركية
_
عبارة عن تسجيلة الكترونية / رقمية تلعب دورا فاعلا في تحقيق أو إنجاز عملية أو سيرورة (ألكترونية) ما.


|Encapsulation _ Encapsulation  / Ensachage_
كبسلة_

- تغليف
- تغليف شفاف
    
طريقة لحماية الوثائق تتمثل في تغليفها من الجهتين بطبقتين من البلاستيك الشفاف ملتحمة الحواشي. وتهدف هذه العملية إلى دعم وحماية الوثائق الهشة بمواد غير مضرة والحفاظ على إمكانية قراءتها بيسر. وتتمّ هذه العملية عادة بعد عملية إيقاف الحموضة (إن وجدت).

|Encoded Archives Description_""_""_
See :  EAD


|Encryption  / Encoding _ Chiffrement / Cryptage _
تشفير
_
-	يطلق على سيرورة تحويل معطيات إلى شكل شفرة مؤمنة باستخدام خوارزمية تشفير قصد إرسالها عبر شبكة عامة /عمومية . ويتم تشفير المفتاح الرياضي للخوارزمية وإرساله مع المعطيات بحيث تتوفر إمكانية فك شفرتها  لدى وصولها  للجهة المعنية بها وإعادة المعطيات إلى شكلها الأصلي قبل التشفير.

-	يتمثّل تشفير البيانات (نصوص، صور، إلخ.) في جعلها غير قابلة للقراءة /للفهم ما لم تنفّذ عليها عملية معيّنة (رفع/إزالة التشفير) تسمح بالنفاذ، من جديد، إلى مضمونها.

فالتشفير إذا هو العمليّة المتمثلة في تحويل بيانات / معطيات قابلة للقراءة لأيّ كان إلى بيانات /          معطيات لا يمكن قراءتها أو فهمها إلاّ من قبل صاحبها (منتجها و/أو مرسلها) والمتّصل بها اللذين  يملكان القدرة على فكّ شفرتها (معطيات/بيانات مشفّرة أو كريبتوغرام).  ويتمّ التشفير عن طريق  مفاتيح، يسمح بعضها بالتشفير والبعض الآخر بإزالة التشفير.

-	إجراء أمني يقوم بترجمة البيانات الإلكترونية المدوّنة في شكل نصّ عادي إلى شفرة سرّية (رموز سرّية) إمّا بواسطة كود أو نظام تشفيري لكي يجعله غير مفهوم دون مساعدة الكود أو نظام التشفير الأصلي.

ملاحظة : يختلف التشفير عن "الترميز" (Cryptography)، بأنّ هذا الأخير هو إسم المجال العلمي في حين يعبّر التشفير عن التقنية / العملية التي من خلالها يتمّ التّرميز.


  
|Endorsement _ Mention Dorsale / Endossement_
تظهير / ملحق / مصادقة_                                     
	إشارات قصيرة تكتب على ظهر وثيقة. ومنها الملحوظات ورموز الترتيب والملخصات.

|Engrossed Copy / Engrossment _ Grosse Expedition / Expedition_ 
أصل مرسل_ 
سند (وثيقة ذات صيغة قانونية) محرر في شكله النهائي من قبل عدل ويحمل علامات الصحة والإثبات التي بدونها لا يمكن أن يسلم لصاحبه.



|Enlargement _ Agrandissement_
نسخة مكبرة_
	-  تكبير نسخة    
	نسخة ذات حجم أكبر من حجم (الوثيقة) الأصل.

|Recording _ Enregistrement_
تسجيل_
) MoReq2هو الفعل المتمثل في إسناد معرّف وحيد لوثيقة عند أرشفتها (تعريف فرنسي : مستمدّ من  مواصفة  - 

|Quality records _ Enregistrements qualité_
وثائق الجودة / وثائق إثبات الجودة_ 
هي الوثائق المستعملة لتأكيد التطابق (التام) مع المتطلبات الدّقيقة لأنظمة الجودة و آداؤها الفعلي وفق (ما تفرضه ) سلسلة معايير أيزو-9000 ( المتعلقة بالجودة).

|Enrollment (U.S.) /Enrolment (U.K.)  _ ""_
تسجيل الوثيقة_
	تسجيل نسخة من وثيقة في أرشيف (وثائق) هيئة (مؤسسة) قضائية (محكمة) (مستعمل في بريطانيا).


|Entry _ Vedette_
مدخل _ 
-  قيد، قيودات     
	     
1 : تسجيل لمواصفات وثيقة مفردة أو ملف أو مجموعة من الملفات في أداة بحث (  فهرس أو قائمة أو 
	سجلاّ، إلخ.).
2 : الوثيقة التي يتم وصفها بالطريقة أعلاه.
3 : هي وحدة  الوصف في أداة بحث أو في جدول فرز. 
|Envelope _ Enveloppe_ 
ظرف_                        
 مغلّف / مظروف 

	قطعة من الورق مطوية ومثبتة في شكل جيب يمكن إغلاقه بالغراء الجاف المثبت على حافتيه ويستخدم لإحتواء رسالة أو مجموعة من الوثائق.


|Environmental Control _ Controle de l’environnement_
تحكّم بيئي  نظام  _                                            
هو توفير محيط ملائم لحفظ مجموعة من الأرصدة الأرشيفية على المدى الطويل والعمل على الإبقاء عليه. ويدخل في إطار هذه المراقبة عوامل المناخ (درجة حرارة المحلات) والرطوبة النسبية للهواء وجودته والتنوير وخلو المحلات والوثائق من الإصابات البيولوجية وإجراءات التنظيف والأمن والحماية من الحرائق والأضرار التي تنجم عن تسرب المياه.

|"" _ Eliminables_
وثائق قابلة للإتلاف_                                                                    
و ثائق يتم استبعادها بهدف إتلافها وفق  جداول الأرشفة*.  ويطلق في الإستعمال الفرنسي كلمة " مدق" 
( بكسر الميم) على مجموعة  من الوثائق المعدّة للإتلاف Pilon: 

*ملاحظة : "جداول الأرشفة" هي التسمية الفرنسية لأداة تشبه "جداول مدد الاستبقاء" لكنّها تنصّ فقط على الوثائق القابلة للإتلاف والتي ليس لها قيمة ثانوية، دون غيرها.


|Ephemera _ Ephemeres_
وثائق موقوتة_
	وثائق (مواد مطبوعة ) غير رسمية لها قيمة محدودة زمنيا تحفظ أحيانا كنماذج أو كعيّنات ( كالنشرات الإشهارية، بطاقات التخاطب الهاتفية،  المعلقات / الملصقات الإشهارية والتذاكر) وهي بعض الأمثلة من هذا الصنف من الوثائق.



|ERMS : Electronic Resources Management System _ Systeme de gestion des ressources (documents ) electroniques_
نظام إدارة السجلات/الوثائق الإلكترونية_

نظام لإدارة السجلات الإلكترونية وهو عبارة عن نظام للمعلومات يجمع السجلات الإلكترونية ويحفظها بما في ذلك رسائل البريد الإلكتروني في شكل سجلات رسمية


|Estimate _ Budget previsionnel_
ميزانية تقديرية _                                                           
	 وثيقة محاسبية تأخذ في الإعتبار تقديرات الطلبات والمدفوعات، أي وثائق تقدير الدخل، وهي سابقة على الميزانية الفعلية أو المعززة، ولكل منهما سجل خاص بها.
                                    


|Estray  / Alienation (U.S.) _ ""_
فاقد / ضائع _
-تحويل عهدة                                                                                    

-	وثيقة في غير حوزة مالكها الأصلي (صاحبها) أو ورثته القانونيين.

-	نسخة ضائعة من منشئها، ويستخدم اللفظ لوثيقة غير موجودة في مخزن الحفظ للوثائق الأصلية والتي أعدّها شخص أو هيئة أو ورثتها الشرعيون. 

-	المصطلح القانوني الذي يطلق على الوثيقة التي ليست في عهدة منشئها الأصلي أو ورثته القانونيين وخصوصا المحفوظات الحكومية  الموجودة في عهدة أفراد عاديين.
|"" _ Etat general des fonds_
كشف عام بالأرصدة _
أداة بحث أرشيفية تعطي صورة إجمالية لقسم أو مركز أرشيف أو لمؤسسة أرشيفية (أرشيف وطني مثلا) من خلال معلومات عملّية حول أرصدته و كيفية تنظيمها ومحتويات كلّ منها.

|Ethics _ Ethique_
إيطيقا / إيتيقا
_
-	علم الأخلاق
مجال فلسفي موضوعه دراسة المبادئ الأخلاقية في ضوء ما هو مقبول (اجتماعيا) والتي يخضع لها سلوك الأفراد أو المجموعات (المهنية بالأساس). وهدفها، وفق بعض الفلاسفة، هو تعريف ما يجب أن يكون. 
ملاحظة : هذا المصطلح يبدو غير ذي علاقة بمجال الوثائق والأرشيف ولكن هذا المجال، بدون إيتيقا قد يمثّل خطرا على المجتمع وعلى ذاكرته الأرشيفية. وعلى المهني في هذا المجال أن يدرك معنى الإيتيقا وعلاقتها بمجال عمله. 
|""  _ Evenement declencheur du sort final_
حدث مسبب للمصير النهائي
_
الحدث / الأمر الذي بوقوعه يمكن تحديد تاريخ تنفيذ المصير النهائي (للوثيقة ). ويمكن أن يكون هذا الحدث، تاريخ نهاية عملية ما أو تاريخ حدوث أمر ما (غلق الملف، نهاية إجراء، حفظ قضيّة، انتهاء مشروع، تقاعد موظّف، الخ) . وبداية من هذا التاريخ يقع احتساب المدة المتبقية للوثيقة/الملف إلى حين إتلافه أو ترحيله للأرشيف النهائي.
	
|Evidential Value _ Valeur de temoignage / Valeur de preuve historique / Valeur probatoire_
قيمة إثباتية _                                                          
	-  قيمة شاهدية
	القيمة الكامنة في الوثائق الأرشيفية والتي تستمدّها من قدرتها على إثبات أصل الجهة المنشئة لها وهيكلتها ووظائفها وعلى أن تكون شاهدا على النشاطات التي إختصت بها وتطوّرها ومنجزاتها . هذا في حال كان منتجها شخصا معنويا، أمّا اذا كان منتج الوثائق شخصا مادّيا فانّ هذه القيمة تستمدها الوثيقة من قدرتها على أن تشهد على حياته الخاصة والمهنية وعلى منجزاته وأعماله وعلى تطوّره الذاتي.

ملاحظة : يستعمل المصطلح الإنجليزي ومقابله العربي : "قيمة إثباتية" كمرادف لمصطلح :" قيمة قانونية" (إثبات ذي طابع قانوني )، إلاّ أنّ القيمة الإثباتية يمكن أن تكون "قيمة إثباتية قانونية" أو "قيمة إثباتية تاريخية".  
	 

|Evidentiary capacity _ Force  Probante_
قوة إثباتية_                                                                
هي القوّة الكامنة في وثيقة ما والتي تجعلها قابلة لأن تثبت أمرا ما أو حدثا ما أو على الأقل المساهمة في ذلك.

|Exhibition _ Exposition d’archives _
عرض / معرض _                                          
	-  معرض أرشيف     
	عرض مؤقّت لوثائق أرشيفية أصلية أو لصور منها لغايات تربوية أو ثقافية. أنظر أيضا "متحف الأرشيف".

|Experiential document / Experiential Record  _ Document experientiel_
وثيقة ملزمة تجاربية
_
وثيقة ملزمة يتم إنتاجها واستخدامها وحفظها في نظام تجاربي  (وليس هوبنظام تجريبي إنما أيّ نظام الكتروني ذي علاقة بتجارب ما ).

|Exposure _ Prise de Vue_
التقاط صورة_                                                                     
	عملية يتم بواسطتها الحصول على صورة لكائن ما (وثيقة أرشيفية  مثلا) بواسطة آلة تصوير فوتوغرافية.

|Extensible Markup Language_""_""_
See : XML

|Extract _ Extrait_ 
مستلّ / مستلّة
_
- مضمون                                                                                                  
- مستخرج 
-  مقتطف     
1 : نسخة (صورة) لجزء من وثيقة يقع إعداده لاستخدامه لهدف ما.
2 : نسخة أصلية أو مطابقة للأصل (موثقة) من بيانات مرسومة بسجل(دفتر) ما.


|Extranet _ Extranet_
إكسترانت
_
-شبكة ممتدّة 
- شبكة معلومات تستخدم الأنترنات في تقاسمها للمعلومات بخصوصية آمنة لا يراها إلاّ المستفيدون من داخل الشركة أو المؤسسة المعنية المنشئة لهذه الشبكة بهدف ربط فروعها المحلّية والعالمية وتبادل العلومات بينها وبين المتعاملين معها (شركاء، زبائن، إلخ.) بسرّية تامة. 

- إمتداد للشبكة الداخلية ( الإنترانات    Intranet) للمؤسسة باستخدام الويب لتسهيل الإتصالات بين المتعاملين معها في إطار مهامهم ومعاملاتهم. 
 
|Facsimile _ Fac-simile _                                                                       
طبعة طبق الأصل / فاكس _ 
-   نسخة مثيلة
- صورة طبق الأصل      
-  البديل     
-  صورة مماثلة     
-  مستنسخات طبق الأصل     
-  نسخة مصورة / صورة من الأصل
     
1:
-	صورة عن وثيقة مطابقة للأصل تقريبا من حيث المضمون والشكل الظاهر وليس بالضرورة من حيث المقاسات.
-	صورة من وثيقة يتم الحصول عليها عن طريق التصوير الطباعي، وتكون مطابقة للأصل في حالتها المادية عند تصويرها.
2 : صورة مطابقة لوثيقة في كل جزئياتها، يقع إرسالها إلكترونيا إلى مكان آخر. وفي هذا المعنى يعبر عنه بالفاكس.

|Fair Copy _ Copie au Net / Minute _
مسودّة نهائية _                                                
-  نسخة نظيفة 
-  نسخة خالية من الأخطاء أو التصحيحات 
   المسودة الأخيرة لوثيقة بعد إدخال التعديلات والأصلاحات الأخيرة على نصّها. ومن هذه المسودة يحرّر الأصل . 


|Family (And Estate) Archives _ Archives Familiales 
أرشيف عائلي-   أسري_     
أرشيف تابع  لعائلة أو عدة عائلات متصاهرة ولكل من أعضاءها ويخص شؤونها الداخلية، من ذلك خاصة إدارة أملاكها ويخص بصفة عرضية نشاطاتهم السياسية (العامة).

|Fax _ Fax / Telecopieur _ 
 فاكس  / مبرق / مبرقة _

جهاز إرسال الرسائل إلكترونيّا .

|Field Book _ Cadastre / Matrice cadastrale _  
سجل المسح العقاري
_
	سجل إحصاء لجزئيات إقليم
     
	سجل يحتوي على قائمة مرقمة بكل قطع الأراضي الموجودة بمساحة (منطقة) جغرافية معينة (إقليم، إقطاعة، ولاية)، مع مخططاتها البيانية (تصاميمها المساحية) ومساحاتها وأسماء أصحابها أو متسوغيها (ساكنيها).
 أنظر أيضا : "تحقيق للمسح العقاري".

|Field(s) _ Champ(s)_
حقل / حقول
_
	هو أصغر مفردة من البيانات في تسجيلة .  وهو عبارة عن رمز أو أكثر، وقد يكون عنوان كتاب أو رقم هاتف، وكل وحدة من هذه البيانات تعرف بواسطة الإسم والقيمة المخصصة لها حيث ترتبط القيمة مع الحقل لتنشئ وحدة من البيانات التي يرادفها اسم الحقل.


|Figured Copy _ Copie Figuree  _                                                                   
 صورة محاكية للأصل _
	-  نسخة محاكية للأصل     
	صورة من وثيقة تنطبق تماما على الأصل في أدنى جزئياته من حيث الشكل والرسم، يقع إعدادها لغايات قانونية.



|File _ Dossier (1) / Fichier(3) _
ملف  /   سجلّ  _                                                                         
-  دوسيه 
- إضبارة     
1:  مجموعة من الوثائق تكونت بصفة طبيعية لدى الإدارة الأصلية أو عن طريق التجميع لدى ترتيب الوثائق بقسم / مصلحة/قسم الأرشيف/ وحدة الوثائق.

-"الملفّ هو جملة من البيانات والوثائق  ]  المترابطة منطقيّا في ما بينها [ والموحّدة، تجمعّت أثناء آداء /إنجاز عمل ما من قبل شخص أو هيئة ما.  ويمكن أن تتجمّع هذه البيانات والوثائق في حاوية واحدة أو أكثرمحفوظة في مكان واحد أو أكثر وعلى أوعية مختلفة.  وتمكّن هذه الوثائق والبيانات معا من توفير معلومات متكاملة حول معاملة، موضوع أو قضيّة أو حدث ما.  ويمثّل الملفّ في  حدّ ذاته وحدة معلوماتية تحدّدها العلاقة التي تربط بين مكوّناته.  وينشأ الملفّ إمّا بصفة عضوية من قبل شخص مادّي أو معنوي في إطار أداءه لمهامه/وظائفه أو هو يتكوّن نتيجة إعادة تجميعه من قبل أخصّائي الأرشيف في إطار عمليّة تنظيم ] أرصدة[ الأرشيف النهائي وفق نفس الطريقة التي تمّ تنظيمه بها] في البداية / عند إنشائه[ ".
 
-"وحدة منظّمة متكوّنة من وثائق تجمّعت ] بصفة عضوية /أوتوماتيكية[  في إطارتنفيذ نشاط/إجراء/ لمهمّة ما وتمّ حفظها معا لعلاقتها بنفس الموضوع أو النشاط أو المعاملة."             
  
-"] ...[ جملة من الوثائق المفردة أو البيانات (صوتية، مصوّرة، أو نصّية، إلخ.) جمّعها بشكل عضوي (لا إرادي) شخص مادّي أو معنوي في إطار ممارسة وظائفه وتتعلّق جميعها بنفس المعاملة أو الموضوع ويجمعها مادّيا وعاء / حاوية واحد للحفظ ( كاسيت، كرتون، سجلّ/دفتر، حزمة، ملفّ ] ورق مقوّى مطوي[ ، لفافة، بكرة، قرص، قرص صلب، قرص ضوئي، مجلّد، قرص ليّن، إلخ.)"

2 : سلسلة من الملفات (إستعمال أمريكي).
	
3 : تستعمل في الأرشيف الآلي (المميكن) للدلالة على عدد من البيانات التي تقع معالجتها كمجموعة متجانسة.


|File Break _ "" _                                                                      
إنقطاع الملف_ 
	يطلق على تلك الأسس سواء منها الجغرافي أو الألفبائي أو الزمني التي من خلالها (على أساسها) يفرّق نظام تصنيف بين الملفات التي سيقع حفظها كاملة والأخرى التي تستوجب الفرز قبل إتلافها.
|File Cover _ Classeur _
حافظة أوراق _  
	تعتبر وحدة من وحدات الحفظ في الأرشيف، تحفظ فيها الوثائق بنظام معين وفي ترتيب معين وعادة ما يشمل أداة معدنية بالكعب لمسك الأوراق.

|File Format _ Format de fichier_
تنسيق الملفات
_
البنية الداخلية لوثيقة ( إلكترونية ) أو جزء منها و/أو طريقة لترميزها تمكن من إعطاء الوثيقة  شكلا يجعلها قابلة للإستعمال.

|File Transfert  Protocol  : Ftp _ Protocole de transfert de fichiers_
بروتوكول نقل الملفات
_
	بروتوكول يستخدم لنقل الملفات عبر الأنترنت بطريقتين : نقل ملفات بين حاسوب وآخر لكل منهما عنوان أنترنت بوجود كلمة سر أو وجود موقع يمكن الدخول إليه بأسماء مجهولة.

|Files Administration / Management _ ""_
 إدارة الملفات_                  
- تنظيم الملفات    
تطبيق مبادئ وتقنيات إدارة الوثائق الجارية وشبه الجارية على تصنيف وترتيب الأرشيف النهائي.	
	

|Filing _ Classement _
ترتيب
_
- تصفيف
- صفّ                                                                         	
- إدراج الوثائق المفردة في الملفات.
- وضع الملفات في أماكنها المادية بين الملفات الأخرى،
- وضع حاويات الوثائق/حافظات الوثائق في أماكنها ضمن الحاويات الأخرى
ملاحظة : الترتيب غير التصنيف بل هو مكمّل له. ويمكن أن نرتّب دون أن نصنّف ولكنّ التصنيف  لا يكتمل إلاّ بالترتيب الذي يعتبر الجزء المادي من وظيفة التصنيف. 

|File Plan _ Plan de classement _
خطة الترتيب _ 
	-  خطة صف     
	نظام للتصنيف مستعمل في ترفيف الملفات وتخزينها واسترجاعها. و يعرف هذا النظام عادة بنوعية الرموز المستعملة فيه من ذلك الرموز الألفبائية أو الرقمية أو الألفبائية الرقمية المزدوجة أو العشرية.


|Filing system _ Cadre de Classement (1)/  Plan de classement (2) / Plan d’archivage(3)_
نظام ترتيب/خطة ترتيب (1)-(2
نظام صفّ /  مخطط / نظام أرشفة (3  _             

(1)-(2)-تخطيط (نظام هرمي) مفصّل ومترابط المكوّنات يستعمل لترتيب مجموع الوثائق المحفوظة بوحدة أرشيفية (دائرة، قسم، مركز ) داخل أرصدة، سلسلات أو سلسلات فرعية. وتخصّص خطط الترتيب للأرصدة أو السلسلات أو المجموعات الأرشيفية التي ترد غير منظّمة مسبقا أو ضاع ترتيبها الأصلي.  أمّا الأرصدة والسلسلات أو المجموعات الأرشيفية التي ترد على مركز/ قسم الأرشيف منظّمة (مصنفة و/أو مرتّبة) فلا حاجة لها لمثل هذا النظام/الخطّة.  
(3)     - جملة من الطرق والتقنيات والإجراءات على أساسها يتم فرز الوثائق وتصنيفها وترقيمها وترفيفها ثم استرجاعها،
- خطّة منطقية أو عملية لتنظيم الوثائق الجارية والوسيطة.
    
|Film _ Film _
 شريط / فلم
 _
	قطعة أو شريط من مادة شفافة مرنة له قابلية تسجيل الصور.

	أنظر أيضا : "فيلم ديازو" "ميكروفيلم" "فيلم مفضض" "فيلم حويصلي".

|Film Records / Archives _ Archives cinematographiques_
أرشيف فيلمي
_
	-  أرشيف سنماتوغرافي     
	-  مكتبة سنمائية     
1-: وثائق أرشيفية على شكل أفلام /أ شرطة سنمائية.

2- : المؤسسة المسؤولة عن تنمية وحفظ واستخدام الصور المتحركة (الأفلام) والمواد ذات العلاقة بصرف النظر عن منشئها وخصائصها الأرشيفية.
	أنظر أيضا "أرشيف سمعي بصري".

|Film Strip _ Bande de Film _                                                
شريحة فلم  / قصاصة فيلمية  _ 
	-  شريط فيلم     
	قطعة قصيرة من بكرة فلم مصور تحمل عددا من الصور.


|Financial value  _ Valeur financiere / Valeur primaire financiere _ 
 قيمة أولية مالية   / قيمة مالية
 _
                                                                 
تطلق على مدى صلوحية الوثيقة الأرشيفية في علاقتها بالنشاطات الاقتصادية ( المالية و/أو الجبائية) للجهة أو الشخص المنتج لها.



|Finding Aid _ Instrument de Recherche _ 
أدوات البحث_                                          
-  وسائل البحث     
- معينات إيجاد    
-  معينات المعلومات     	
-  وسائل إيجاد  
    
-	وثيقة وصفية، قابلة للنشر أو عدم النشر يقع إعدادها يدويا أو بالحاسوب من قبل منتج ما قد يكون مركزا للأرشيف أو مركزا لحفظ المخطوطات وذلك لغاية توفير أداة مراقبة مادية / أو فكرية على وثائق أرشيفية معينة. وتشمل أدوات البحث الأساسية : قواعد البيانات الوصفية الوطنية منها والجهوية والمحلية والأدلة وقوائم الجرد، والسجلات الموضعية،  والفهارس والقوائم الخاصة، وقوائم الرفوف وقوائم الحاويات والكشافات والقوائم التحليلية وبالنسبة للأرشيفات المقروءة آليا تتمثل أدوات البحث في كل الوثائق المتعلقة بالبرمجيات الجاهزة المتعلقة بهذا الغرض.

-	مصطلح عام يطلق على أي أداة وصفية أو مرجعية تعدّها أو تتحصل عليها جهة أرشيفية (قسم أو مركز أرشيف) في إطار ممارستها للرقابة الإدارية أو الفكرية على وثائق (أرصدة ) أرشيفية. 


|Fire Detection System _  Systeme de detection d’incendie _
جهاز الكشف عن الحرائق _                                    
	-  جهاز إنذار بالحرائق     
	-  جهاز تنبيه للدخان     
	-  كاشف الحرائق     
	-  نظام تنبيه للحرائق 
    
	نظام آلي يستخدم للكشف عن الظواهر الأولى للحرائق (النار) عن طريق كاشف إلكتروني ذي حساسية عالية للدخان أو أي ارتفاع في درجة الحرارة (داخل محلات الخزن) أو لكل تغيير طرأ على درجة تركيز الأيون في الجو. وعادة ما يكون هذا النظام موصولا بجهاز إطفاء الحرائق.

|Fire Extinction System _ Systeme d’extinction d’incendie _
جهاز إطفاء الحرائق _
- نظام إطفاء / إخماد الحرائق
                                         
	نظام يدوي أو آلي لإطفاء الحرائق (النار). ويقع الإطفاء في الأنظمة اليدوية بإستعمال الماء أو الرغوة أو الرمل أو المسحوق.  أما الأنظمة الآلية فتستعمل الماء أو في أغلب الأحيان الغازات كثنائي أكسيد الكربون أو الغاز الهالوجين وتكون مرتبطة بأجهزة تنبيه للحرائق وتشتغل أوتوماتيكيا حال الإنذار بنشوب النار. 

|Firewall _ Pare-feu _ 
جدار نار
_ 
- جدار الحماية 
- حاجز قائم في الأجهزة أو البرامج أو كليهما يسمح لحركة المرور أن تتدفق في اتجاه واحد فقط _ إلى الخارج من الشبكة المحمية(…).  
- جدار النار هو جهاز يستعمل عادة لحماية الشبكة من المتطفلين غير المرغوب بهم (…)  وهو الاسم الذي يطلق على التطبيق الكمبيوتري الذي يوفر اتصالاً مع الإنترنت،  فهو يراقب المعلومات التي ترسل وتستقبل في المؤسسة من خلال الإنترنت، ويمكن من الوصول إلى المعلومات الحساسة. وهو نظام تأمين لتقييد عملية الدخول على  الكمبيوترات الموجودة على شبكة محلية من أي مكان في الخارج.. 
|First Draft _ Brouillon_ 
مسودة أولى_                                                                          
	وهي التحرير الأول للمكتوب، ويحتمل تصحيحه ويمكن أن توجد عدة مستودات متوالية لما يدون،  أما المسودة المبدئية تسمى المسودة الأولى.

|Fiscal Value _ Valeur Fiscale_
 قيمة جبائية _                                                             
	-  قيمة مالية
	القيمة التي تنطوي عليها الوثائق الأرشيفية والتي بموجبها تصلح هذه الوثائق في تدبير و/أو إثبات الشؤون المالية والجبائية الحاضرة منها والمستقبلية.
	أنظر أيضا:"قيمة إدارية" "قيمة قانونية".


|Flat Filing _ Rangement a Plat _ 
ترفيف افقي _                                                     
	-  صف مسطح     
	ترفيف الملفات المجلدة منها أو المرتبة في حافظات المحافظ في وضع افقي متواز مع وضع ألواح الرف.

|Flattening _ Mise a Plat / Aplanissement _
تسطيح الوثائق / فرد الوثائق _                
	إحدى طرق صيانة الوثائق غير مستقيمة الطي أو الملفوفة أو المقوسة من أثر الرطوبة أوالماء أو التي تحمل تجاعيد. وتتمثل هذه الطريقة في تسطيحها عن طريق الضغط وبعد ترطيبها إذا كانت هشة أو جافة حتى لا يؤدي الضغط عليها إلى تفتيتها.

|Floppy Disk _ Minidisque / Disque Souple / Disquette _
قرص (ممغنط) ليّن _                       
	-  أسطوانة ليّنة     
	-  قرص مرن     
	أسطوانة/ قرص ممغنط(ة) ذات ليونة تدور داخل غلاف واق به فتحات للقراءة وتسجيل البيانات المخزّنة .  وهذا القرص، كانت له في الأول مقاسات هي : 8,15 بوصة و5,15 بوصة ، ثم ظهر مقاس جديد وهو : 3.15 بوصة له قدرة تخزين مليوني حرف. وقد إنتهى إستخدام هذه الأقراص المرنة منذ عدة سنوات.

|Folder _ Chemise _                                                                    
حافظة_
-  غلاف     
	قطعة مطوية من الورق المقوّى أو الكرتون تستعمل لاستيعاب وثائق حول نفس الموضوع  وفصلها عن غيرها وحفظها.
|Folder List _ "" _ 
قائمة المحافظ _                                                                        
	قائمة يتم إعدادها من قبل جهة منتجة لأرشيف أو مصلحة أرشيفية أو مستودع للمخطوطات بهدف تسهيل التثبت من 	عناوين المحافظ التي يحتوي عليها واحد أو جملة من الصناديق/الحاويات المحفوظة في واحد أو جملة من مراكز الأرشيف أو استرجاعها .
	أنظر أيضا :"قائمة الحاويات".


|Foliation _ Foliotage  / Foliation _
توريق / ترقيم بالورقة _                                                            
	-  ترقيم الورق     
	-  ترقيم بالورقة لا بالصفحة     
	1 : عملية ترقيم وجه الصفحات المكونة لوثيقة ما وهي تختلف عن ترقيم الصفحات من الجهتين (الوجه والقفا). 
	2-: تطلق كذلك على نتيجة هذه العملية أي على الترقيم ذاته. 


|Folio _ Feuillet (1) / [Numero donne a un feuillet] (2) / Volume in-folio (3) _
قطع النصف _                                                                      
	-  صفحة مزدوجة     
1 : قطعة من الورق أو الرق مرقمة من ناحية الوجه فقط.  
2 : [الرقم المسند للصفحة المزدوجة]
3 : مجلد من قطع النصف.
مجلد مكون من أوراق مطوية مرة واحدة وبالتعميم تشمل هذه التسمية كل مجلد من الحجم الكبير.
أنظر : "صفحة مزدوجة" ،" قطع النصف"

|Folksonomy _ Folksonomie  /Indexation personnelle _
تكشيف ذاتي_
- تكشيف تلقائي مشترك
طريقة لتكشيف مضامين الوثائق ( اقتراح كلمات دالة )  على الأنترنات يشترك فيه بصفة تلقائية مستعملو الشبكة من غير المختصّين، ما يسمح بتبادل وتقاسم  أفضل لهذه المواد المعلوماتية وتحسين سبل الوصول إليها. 


|Fonds/ Archives Group / Record Group_ Fonds  d’archives _                                                                                                                         
 رصيد _
	-  وحدة أرشيفية متكاملة     
	-  مجموع السجلات / الأرشيف     
	-  مخزون     
	- مجموع الوثائق الأرشيفية مهما كان شكلها أو صنفها المتراكمة طبيعيا والمستخدمة لدى فرد أو عائلة أو لدى مؤسسة ما لنشاطاتها ووظائفها. 
- مجموعة وثائق (مختلفة الأشكال، وثيقة، سجل، دوسيه...الخ) تم إنشاؤها ونمت نموا طبيعيا نتيجة لنشاط ومعاملات شخص معنوي (إدارة ـ هيئة ـ ديوان) أو مادي. وهو اصطلاح استعمل وشاع في أوروبا ليدل على التحكم التام في الوثائق ذات الطابع الخاص بهيئة أو مؤسسة  معيّنة.
- مجموع الوثائق، مهما كان صنفها ووعاؤها التي أنشأها أو تحصّل عليها واستفاد منها شخص مادي أو معنوي في إطار نشاطاته وتجمّعت لديه.


|Forgery _ Faux _    
	وثيقة مزيّفة / نسخة مزيفة _     
	وثيقة مزيّفة (مزوّرة) بأكملها أو جزئيّا من حيث الشكل و/أو المضمون، وقع إعدادها (إنشاؤها) أو تحريفها بنيّة الغش لإظهارها على أنها أصيلة.


|Foot Note/ Footnote _ Note infra-paginale _
تذييل
_
-حاشية سفلية
ملحوظة في ذيل (أسفل) الصفحة، تكون مطبوعة بحروف أصغر من حروف النص في العادة، تعطي إحالات إلى مراجع ذات علاقة بالنص أو توضيحات شتّى.  ويكون لهذه الحاشية إحالة (رمز) في النص. 
 
|Form _ Formulaire / Formule _
أنموذج / استمارة_
 -  نموذج 

1 : وثيقة مطبوعة بشكل من الأشكال تحمل فراغات معدة لكي تملأ بمعلومات وبيانات يوفرها من يتولّى تعميرها تسمى  أيضا "صيغة" أو استمارة.
2 : تعني هذه الكلمة في علم تحقيق الوثائق ( الدبلوماتيك) كل خصوصيات الوثائق التي يمكن تمييزها عن مضمونها ومن الجانب التاريخي والوظيفي، يميز الأنموذج بين المواد من حيث طابعها المادي أو المادة المكونة لمحتواها الفكري أو من حيث ترتيب المعلومات داخل هذه المواد الوثائقية.
	
|Formal Title _ Titre _ 
عنوان _                                                                              
	التسمية الموجودة بوضوح في وثائق الأرشيف المراد وصفها.

|Format _ Format _
صيغة / شكل _                                                                               
-  تصميم البيانات 
- تنسيق    
	-  حجم 
	-  قطع     
	1 : تصميم أو تخطيط الوثيقة.
	2 : في مجال معالجة البيانات هو الوضع المحدد الذي ترتب على منواله البيانات على وعاء ما لدى معالجتها آليا.
	3 :-في مجال الفهرسة هي مجموعة مختارة من عناصر الفهرسة منظمة على منوال و في نسق بحيث تكون الفهرسة الناتجة عنها مقننة ويطلق عليه لفظ : تنسيق.


|Form of Transmission _ Forme des documents d’archives / Statut d’un document d’archives _
/ شكل الوثيقة عند الإرسال
 / وضع الوثيقة عند الإرسال
 شكل الوثائق الأرشيفية _
هو الوضع أو الشكل الذي تكون عليه الوثيقة عند إرسالها في الزمن/الوقت الذي أرسلت فيه والمكان الذي أرسلت منه ( هل أرسلت كموسودّة أو كنسخة أو كأصل).


|""  _ Forme d’un acte_
شكل المستند _                                                                 
جملة العناصر الخارجية و الداخلية لمستند ما (وثيقة) يعطيه الشكل / المظهر المستجيب لطبيعته (الدبلوماتيقية) والقانونية ، وفق القواعد الجاري بها العمل في المؤسسة التي تنتجها وأعرافها.

|Forms Management _ Gestion des formulaires_
إدارة المطبوعات
/إدارة النماذج
_
تنظيم النماذج المصممة   - 
	وهي عملية تنظيمية للوثائق والنماذج الفنية المصممة وتكوينها حسب إنتاجها وتسلسلها المنطقي، وحفظها وإستعمالها لتحسين نوعيتها وزيادة كفاءتها والتقليل من أخطائها ـ أي عملية لتحسين تنظيم النماذج.


|Formulary _ Formulaire_
كتاب الصّيغ أو النماذج
_
كتاب / مجلد يحتوي على مجموعة من الصّيغ   الخاصة  التي تستخدم كنماذج لمستندات معيّنة أو في إعلان المبادئ 
وتلك الصيغ قد تشكّلها السلطات الرسمية أو أنه قد يكون متعارفا عليها، مثل صيغة قسم الولاء أو تأدية اليمين القانونية في المحاكم أو عند تولّي سلطة أو مركز حكومي معيّن أو صيغة كتابة العقود المختلفة، إلخ.

|Foxing _ Rousseur_
صهبة، شقرة _                                                                                
-  التبقيع    
	بقع داكنة اللون فوق الورق تتسبب في ظهورها الرطوبة.
|Frame _ Vue _
إطار_                                                                                                       
- لقطة     
- لمحة فوتوغرافية     
	-الجزء من الشريط الفوتوغرافي الذي يقع تعريضه لمفعول الضوء من داخل آلة التصوير خلال عملية التقاط صورة.
جزء من الفيلم الفوتوغرافي المعرض للضوء في الكاميرا خلال العرض .-
|Framing _ Bordage _ 
تحشية / تأزير
 تأطير /_                                                                                     
	-  ترميم الحواف/الأطراف     
	طريقة لترميم الوثائق المهترئة الأطراف بإستخدام الورق أو أي مادة أخرى لتقوية الأجزاء التالفة.

|Freedom Of Information _ Droit a l’information / Acces a l’information _
حرية الإطّلاع على المعلومات _
	-  حق الإطّلاع     
	هو مفهوم الحق القانوني (الشرعي) في الوصول (الحصول) إلى المعلومات التي تحتوي عليها الوثائق الأرشيفية، وهو يختلف عن حق الوصول (الحصول / الإطّلاع) إلى الوثائق الأرشيفية ذاتها.

|Freeze Drying _ Lyophilisation _
/ تجفيف بارد  بالبارد                                                 
تجفيف بالتجميد
_     
	معالجة الوثائق المبللة بالماء عن طريق تجميدها بسرعة ثم تجفيفها بالعزل الهوائي وفي حرارة متدرجة الإرتفاع متأتية من آلة تسخين خاصة وذلك لمنع الأضرار التي تحصل لها من جراء هذا التبلل.

|Frozen Records _ "" _ 
وثائق مجمّدة_
	يستعمل هذا المصطلح في مجال"التصرف في الوثائق" ويشار به إلى تلك الوثائق الأرشيفية الوقتية التي لا يمكن إتلافها كما ينص على ذلك جدول الاستبقاء بسبب ظروف استثنائية كصدور أمر بشأنها مما يفرض تمديد مدة الاستبقاء المتفق عليها سابقا.
|Fumigation _ Desinfection_
تبخير_                                                               
	-  التطهير بالتبخير     
	تعريض الوثائق لأبخرة كيميائية وفي حالة خواء للقضاء على أشكال الحشرات والعفن الفطري العالقة بها.

|Fumigation Chamber _ Autoclave _  
غرفة التبخير_                                                      
	-  جهاز التبخير     
	آلة يمكن غلقها بإحكام مخصصة لتطهير الوثائق الأرشيفية وتعقيمها خاصة قبل ترميمها وأحيانا قبل دخولها إلى مستودعات الأرشيف.

|Functional Provenance _ ""_
منشأة وظيفية _                                                 
	-  تحويل وظيفي     
	المفهوم الذي بمقتضاه يصبح ضروريا انتقال الوثائق أو نسخ منها لدى تحول وظائف سلطة ما إلى سلطة غيرها بسبب تغييرات سياسية أو إدارية وذلك لضمان توأصل العمل الإداري.
`;

let formattedALetter = dico;

let arr1 = formattedALetter.split("|");
let arr2 = arr1.shift();
let arr3 = arr1.map(letter => {
  return letter.split("_");
});

// console.log('arr1', arr1);

let englishWords = [];
let frenchWords = [];
let arabicWords = [];
let arabicDefinitions = [];

arr3.forEach(elem => {
  englishWords.push(
    elem
      .slice(0, 1)
      .join()
      .trim()
  );
  frenchWords.push(
    elem
      .slice(1, 2)
      .join()
      .trim()
  );
  arabicWords.push(elem.slice(2, 3).join());
  arabicDefinitions.push(elem.slice(3, 4).join());
});
// console.log("englishWords", englishWords);
// console.log("frenchWords", frenchWords);
// console.log("arabicWords", arabicWords);
// console.log("arabicDefinitions", arabicDefinitions);

export { englishWords, frenchWords, arabicWords, arabicDefinitions };
